{
  "documents": {
    "Covilha": {
      "Covilha_cm_002_2024-01-26": {
        "document_id": "Covilha_cm_002_2024-01-26",
        "full_text": "\n——————————————————————————\n\n———————————————————————————\n CÂMARA MUNICIPAL\nDA\nCOVILHÃ\nTEXTO DEFINITIVO DA ATA Nº 02/2024 Da reunião ordinária pública realizada no dia 26 de janeiro de 2024, iniciada às 09:20 horas e concluída às 11:30 horas.\n\n——————————————————————————\nSumário:,01\nAbertura,02\nPeríodo Antes da Ordem do Dia,05\nPeríodo da Ordem do Dia,13\nAgenda,13\nAprovação de Atas,13\nBalancete,13\nDespachos,13\nDAGCJ,15\nDFMA,17\nDOP,19\nDECAD,28\nDU,34\nIntervenção do Público,35\nAprovação em minuta Votação das deliberações Montante Global de Encargos Encerramento,39393939\n———————————————————————————  ABERTURA\nATA Nº 02/2024 Aos vinte e seis dias do mês de janeiro do ano de dois mil e vinte e quatro, no Auditório Municipal da Covilhã, sito na Rua do Castelo, realizou-se a reunião ordinária pública da Câmara Municipal da Covilhã sob a presidência do Senhor Presidente da Câmara, Vítor Manuel Pinheiro Pereira, estando presentes o Senhor Vice-Presidente José Armando Serra dos Reis e os Senhores Vereadores Pedro Miguel Santos Farromba, Maria Regina Gomes Gouveia, Ricardo Miguel Correia Leitão Ferreira da Silva, Jorge Manuel Afonso Gomes (em substituição de José Miguel Ribeiro Oliveira) e Jorge Humberto Martins Simões (em substituição de Marta Maria Tomaz Gomes Morais Alçada Bom Jesus).\nA reunião foi secretariada pela Senhora Dr.ª ********************************, Diretora *************************************************************.\n\nII - PERIODO DA ORDEM DO DIA\n1. AGENDA\n2. APROVAÇÃO DE ATAS\nNão houve atas para aprovação. \n3. BALANCETE\nPresente o balancete do dia de ontem, documento que fica apenso à ata, que apresenta os seguintes valores:\n. Total de Disponibilidades: 16.998.921,75 € (dezasseis milhões, novecentos e noventa e oito mil, novecentos e vinte e um euros e setenta e cinco cêntimos).\n. Dotações Orçamentais: 15.014.449,17 € (quinze milhões, catorze mil, quatrocentos e quarenta e nove euros e dezassete cêntimos).\n. Dotações não Orçamentais: 1.984.472,58 € (um milhão, novecentos e oitenta e quatro mil, quatrocentos e setenta e dois euros e cinquenta e oito cêntimos). \n4. DESPACHOS\nDeclaração emitida pelo Senhor Presidente em 21.dezembro.2023, no âmbito do apoio sustentado da DGARTES, que apoio a Artway na atividade BEYRA Laboratório Artístico / Ensemble Orquestral da Beira Interior Presente declaração, emitida pelo Senhor Presidente da Câmara em 21.dezembro.2023, para ratificação, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 21719/23.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, ao abrigo da n.º 3, do artigo 35.º do RJAL, aprovado pela Lei n.º 75/2013, de 12 de setembro, na sua redação atual, ratificar a Declaração emitida pelo Senhor Presidente da Câmara em 21.dezembro.2023, no âmbito do apoio sustentado da DGARTES, que apoia a Artway na atividade BEYRA Laboratório Artístico / Emsemble Orquestral da Beira Interior. \nDeclaração emitida pelo Senhor Presidente em 04.janeiro.2024, que durante o ano de 2024 pretende manter uma colaboração ativa com a Associação Académica da Universidade da Beira Interior Presente declaração, emitida pelo Senhor Presidente da Câmara em 04.janeiro.2024, para ratificação, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 22367/23.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, ao abrigo da n.º 3, do artigo 35.º do RJAL, aprovado pela Lei n.º 75/2013, de 12 de setembro, na sua redação atual, ratificar a Declaração emitida pelo Senhor Presidente da Câmara em 04.janeiro.2024, nos termos do disposto nas alíneas r) e t) do n.º 1 do artigo 33.º do RJAL que o Município da Covilhã, durante o ano de 2024, pretende manter uma colaboração ativa com a Associação Académica da Universidade da Beira Interior, e os seus núcleos de estudantes e culturais, através de diversas parcerias, nomeadamente ao nível de meios logísticos. \n5. DEPARTAMENTOS\n5.1. DEPARTAMENTO DE ADMINISTRAÇÃO GERAL E COORDENAÇÃO JURIDICA\nSuplemento de Penosidade e Insalubridade Presente à Câmara informação 124/23, do Serviço de Segurança e Higiene no Trabalho, datada de 12.dezembro.2023, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 20582/23, propondo a Atribuição de Subsídio de Insalubridade e Penosidade nos termos do Decreto-Lei n.º 93/2021, 09/novembro, para o ano de 2024.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, nos termos da proposta, aprovar:\nAo abrigo do artigo 242 da Lei n.2 75-B/2020, de 31 de dezembro, e do artigo 22 da Lei 93/2021, de 9 de novembro, é aprovada a atribuição do Suplemento de Penosidade e insalubridade (SPI) aos trabalhadores da carreira geral de Assistente Operacional, da unidade orgânica do Departamento de Finanças e Modernização Administrativa, assim como aos trabalhadores da carreira geral de Assistente Operacional, da unidade orgânica do Departamento de Obras e Planeamento, atualmente em funções, cujos postos de trabalho se enquadram nas áreas funcionais indicadas no do artigo 22 da Lei n.2 93/2021, de 09 de novembro e cuja caracterização foi fundamentada no parecer do Serviço de Segurança e Higiene no Trabalho, implicando o exercido efetivo de funções penosas e insalubres.\nO Suplemento de Penosidade e insalubridade (SPI) e aplicado no nível alto a todos os trabalhadores abrangidos, dada a impossibilidade prática de distinção de níveis nas funções consideradas penosas e insalubres.\nO valor do SPI e de 4,99€ para todos os trabalhadores ou 15% da respetiva remuneração diária, sendo abonado o que corresponda ao valor superior.\nO Suplemento remuneratório não é considerado para efeitos de cálculo dos subsídios de férias e de Natal.\n5 - O Suplemento de Penosidade e de insalubridade é aplicado com efeitos a 01 de janeiro de 2024. \nAlteração ao Protocolo de Apoio celebrado entre o Município da Covilhã e a União de Freguesias de Peso e Vales do Rio – Centro Interpretativo do Brulhão Presente à Câmara informação dos serviços, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 21088/23, propondo a aprovação da minuta e celebração da Alteração ao Protocolo de Apoio celebrado entre o Município da Covilhã e a União de Freguesias de Peso e Vales do Rio em 14.julho.2022 e aprovado pela Câmara Municipal e Assembleia Municipal nas suas reuniões de 20.junho.2022 e 27.junho.2022, respetivamente.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, nos termos da minuta, aprovar a celebração da Alteração do citado Protocolo de Apoio entre o Município da Covilhã e a União de Freguesias de Peso e Vales do Rio no que ao centro Interpretativo do Brulhão diz respeito, através da atribuição de uma comparticipação financeira no montante global de 32.000,00 € (trinta e dois mil euros) para a realização de obras, ficando a cargo da Freguesia o custo para o funcionamento do equipamento.\nMais deliberou remeter a presente alteração do protocolo de apoio à Assembleia Municipal da Covilhã, para conhecimento. \n5.2. DEPARTAMENTO DE FINANÇAS E MODERNIZAÇÃO ADMINISTRATIVA\nDeclarações ao abrigo da alínea a) e b), do n.º 1, do artigo 15.º da Lei 8/2012, de 21 de fevereiro, alterada pelas Leis n.os20/2012, de 14 de maio, 64/2012, de 20 de dezembro, 66-B/2012, de 31 de dezembro e 22/2015, de 17 de março Presente para conhecimento e constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 2654/24, declarações emitidas pelo Senhor Presidente, ao abrigo da alínea a) e b), do n.º 1, do artigo 15.º da Lei 8/2012, de 21 de fevereiro, alterada pelas Leis n.ºs 20/2012, de 14 de maio, 64/2012, de 20 de dezembro, 66-B/2012, de 31 de dezembro e 22/2015, de 17 de março.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara tomou conhecimento e encarregou os serviços de darem conhecimento à Assembleia Municipal. \nRegulamento de Atribuição de Benefícios Fiscais e de Reconhecimento de Projetos de Interesse Municipal no Município da Covilhã- Artigo 38.º - Divulgação das Isenções concedidas – 2023 Presente à Câmara informação 482/24, do Departamento de Finanças e Modernização Administrativa, datada de 22.janeiro.2024, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 2672/24, dando cumprimento ao n.º 4 do artigo 15.º do Regulamento de Atribuição de Benefícios Fiscais e de Reconhecimento de PIM, informa acerca daqueles que a Câmara deliberou aprovar as isenções e incentivos, propondo que seja dado conhecimento à Assembleia Municipal, nos termos previstos no citado Regulamento.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, nos termos do artigo 38.º do Regulamento de Atribuição de Benefícios Fiscais e de Reconhecimento de PIM, dar conhecimento à Assembleia Municipal dos pedidos de isenção concedidos e aprovados pela Câmara Municipal no ano de 2023. \nHomologação das Atas Preliminar e Relatório Final de Propostas e Adjudicação da Empreitada de Obras de Beneficiação dos Edifícios sitos na Rua Viriato, n.º 26 e 28 na Covilhã Presente Despacho exarado pelo Senhor Presidente da Câmara em 06.dezembro.2023, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 580/24, para conhecimento, respeitante à Homologação das Atas Preliminar e Relatório Final de Análise de Propostas e a Adjudicação da Empreitada de Obras de Beneficiação dos Edifícios sitos na Rua Viriato, n.º 26 e 28 na Covilhã.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara tomou conhecimento do Despacho de Senhor Presidente da Câmara de 06.dezembro.2023, o qual determinou homologar a ata do relatório preliminar e final de análise de propostas do concurso público para a Empreitada de Obras de Beneficiação dos Edifícios sitos na Rua Viriato, n.º 26 e 28 na Covilhã e, por conseguinte, a adjudicação ao concorrente VectorPlano – Projeto, Construção e Engenharia, Lda., pelo valor da sua proposta de 298.137,80 € (duzentos e noventa e oito mil, cento e trinta e sete euros e oitenta cêntimos), acrescido do IVA, um prazo de execução de 365 dias, nas condições constantes da proposta, documentos anexos a esta e do caderno de encargos; A aprovação da minuta do contrato anexa (Doc. N.º 1 - de 4 folhas- numeradas de 1 a 8), nos termos do artigo 98.º do CCP; e A nomeação do funcionário **************************** como ****************** conforme determina o artigo duzentos e noventa, letra A, do CCP. \nConcurso Público, com carácter internacional para Prestação de Serviços de Seguros 2024-2026 – Esclarecimentos Presente Despacho exarados pelo Senhor Presidente da Câmara em 08.janeiro.2024, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 555/24, para conhecimento, respeitante ao Concurso Público com carácter internacional para Prestação de Serviços de Seguros 2024-2026.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara tomou conhecimento do Despacho exarado pelo Senhor Presidente da Câmara em 08.janeiro.2024, o qual aprovou os esclarecimentos prestados no âmbito do Concurso Público com carácter internacional para Prestação de Serviços de Seguros 2024-2026. \n5. DEPARTAMENTOS\n5.3. DEPARTAMENTO DE OBRAS E PLANEAMENTO\nPlano Municipal de Ação Climática do Município da Covilhã – Relatório de Ponderação dos Resultados da Consulta Pública – Versão Final do Plano Presente à Câmara informação 261/24, datada de 15.janeiro.2024, da Chefe ************************************************************************ – *************, Eng.ª e parecer do Senhor Diretor **************************************, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 1615/24, propondo para aprovação e remessa à Assembleia Municipal o Plano Municipal de Ação Climática do Município da Covilhã – Relatório de Ponderação dos Resultados da Consulta Pública e Versão Final do Plano.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, nos termos da proposta dos serviços, aprovar o Relatório de Ponderação dos Resultados da Consulta Pública da proposta do Plano Municipal de Ação Climática (PMAC), a divulgar posteriormente através de Edital a publicar no Boletim Municipal, na Comunicação Social e na Página de Internet do Município da Covilhã.\nMais deliberou, remeter a versão final do Plano Municipal de Ação Climática do Município da Covilhã à Assembleia Municipal, ao abrigo da alínea h), do n.º 1 do artigo 25.º, conjugado com a alínea a) e ccc), do n.º 1 do artigo 33.º do RJAL, aprovado pela Lei n.º 75/2013 de 12 de setembro, na sua redação atual e, posteriormente, disponibilizar na página de Internet do Município /GEOPORTAL (https://plantasonline.cm-covilha.pt/geoportal). \nRevisão do Plano de Pormenor das Penhas de Saúde – Zona Sul – Relatório de Ponderação dos Resultados do Período de Discussão Pública – Versão Final da Proposta de Plano Presente à Câmara informação 443/24, datada de 19.janeiro.2024, da Chefe ************************************************************************ – *************, Eng.ª e parecer do Senhor Diretor **************************************, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 2011/24, propondo para aprovação e remessa à Assembleia Municipal a Revisão do Plano de Pormenor das Penhas de Saúde – Zona Sul – Relatório de Ponderação dos Resultados do Período de Discussão Pública e Versão Final da Proposta de Plano.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, nos termos da proposta dos serviços, aprovar o Relatório de Ponderação de Resultados do Período de Discussão Pública da proposta de Revisão do Plano de Pormenor das Penhas da Saúde – Zona Sul (PPPS-ZS), a divulgar posteriormente através de aviso a publicar na Comunicação Social, Boletim Municipal e página da Internet da Câmara Municipal, de acordo com o estipulado no n.º 6 do artigo 89.º do Regime Jurídico dos Instrumentos de Gestão Territorial.\nMais deliberou remeter a Versão Final da Proposta de Revisão do Plano de Pormenor das Penhas da Saúde – Zona Sul (PPPS-ZS) à Assembleia Municipal para aprovação, ao abrigo do disposto nas alíneas h) e r) do n.º 1 e alínea k) do n.º 2 do artigo 25.º, conjugado com a alínea ccc) do n.º 1 do artigo 33.º da Lei nº. 75/2013, de 12 de setembro, que aprova o RJAL, na sua atual redação e posterior publicação em Diário da República, 2.ª Série. \nAuto de Suspensão Parcial dos Trabalhos da Empreitada de Obras de Reabilitação da Estrada do Campo da Aviação Presenta à Câmara informação, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 20943/23, propondo a aprovação e homologação auto de suspensão parcial dos trabalhos da empreitada em apreço.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, e nos termos da informação, aprovar e homologar o auto de suspensão parcial dos trabalhos da Empreitada de Obras de Reabilitação da Estrada do Campo da Aviação, sendo o prazo da execução da empreitada prorrogada por período igual ao prazo inicialmente fixado no contrato para a sua execução, acrescido do prazo estritamente necessário à organização dos meios com vista ao recomeço da execução dos trabalhos, de acordo com o n.º 2 do artigo 298.º do CCP – Código dos Contratos Públicos e elaborado nos termos do artigo 369.º do citado código. \nRevisão de Preços:\nEmpreitada da Obra Reconstrução de Muros de Suporte na Rua do Santuário – Paul Presente à Câmara informação do Senhor Diretor **************************************, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 158/24, propondo a aprovação do cálculo definitivo n.º 1 de revisão de preços ordinária da empreitada supra.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, nos termos da proposta dos serviços, aprovar o cálculo definitivo n.º 1 de revisão de preços ordinária da Empreitada da Obra Reconstrução de Muros de Suporte na Rua do Santuário – Paul, no valor de 2.610,00 € + IVA, tendo por base o modelo contratualmente estabelecido e o plano de pagamento aprovado e em vigor à data do cálculo. \nReceções Provisórias:\nEmpreitada de Obras de Requalificação de Pavimentos Betuminosos da Urbanização Belozêzere Presente à Câmara informação do Senhor Diretor **************************************, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2023/28967, propondo a aprovação e homologação do auto de receção provisória dos trabalhos da empreitada atrás identificada, onde se conclui poder ser recebida.\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, nos termos da informação da Divisão de Obras e do parecer do Senhor Diretor **************************************, aprovar e homologar o auto de receção provisória dos trabalhos da Empreitada de Obras de Requalificação de Pavimentos Betuminosos da Urbanização Belozêzere. \nEmpreitada de Obras de “Reposição de Infraestruturas Danificadas – Incêndios 2022 – parcial Presente à Câmara informação do Senhor Diretor **************************************, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 21460/23, propondo a aprovação e homologação do auto de receção provisória parcial dos trabalhos da empreitada atrás identificada, onde se conclui poder ser recebida.\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, nos termos da informação da Divisão de Obras e do parecer do Senhor Diretor **************************************, aprovar e homologar o auto de receção provisória parcial dos trabalhos da Obra de “Reposição de Infraestruturas Danificadas – Incêndios 2022. \nSinalização e Trânsito:\nCampos das Festas – Covilhã Presente à Câmara informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/4080, propondo o ordenamento do estacionamento no Campo das Festas – Covilhã.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, aprovar o ordenamento do estacionamento no Campo das Festas - Covilhã:\n- Colocação de lancis paralelos ao muro de suporte, pintados de amarelo e preto, de forma a alertar os Srs. automobilistas da sua presença no local. Serão colocados na frente/inicio dos vários lugares de estacionamento junto ao muro de suporte e deste modo não será permitido a todo e qualquer veiculo que se aproxime do muro em causa.\nSerá colocada sinalização vertical de trânsito de proibição C16 - Paragem e estacionamento proibidos (indicação da proibição permanente de parar ou estacionar quaisquer veículos) e C21 - Fim de paragem ou estacionamento proibidos (indicação do local a partir do qual termina a proibição imposta pelos sinais C15 ou C16).\nConforme sinalizado na peça desenhada em anexo.\nMais deliberou encarregar os serviços de procederem em conformidade. \nAcesso ao Terlamonte – Teixoso Presente à Câmara informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2023/22952, propondo o ordenamento do trânsito no Acesso ao Terlamonte – Teixoso.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, aprovar o ordenamento do trânsito no Acesso ao Terlamonte e outros acessos - Teixoso:\n- Redução de velocidade em vários arruamentos da freguesia de Teixoso e Sarzedo que se identificam:\n- Nos acessos ao Terlamonte, a velocidade máxima de circulação passará a ser de 50 Km. Será colocada sinalização vertical de trânsito de proibição C13 - Proibição de exceder a velocidade máxima de 50 Km/h (indicação da proibição de circular a velocidade superior à indicada no sinal);\n- Na Avenida 8 de Março, a velocidade máxima de circulação passará a ser de 30 Km/h. Será colocada sinalização vertical de trânsito de proibição C13 - Proibição de exceder a velocidade máxima de 30 Km/h (indicação da proibição de circular a velocidade superior à indicada no sinal).\n- Na Rua Fonte do Fundo, a velocidade máxima de circulação passará a ser de 30 Km/h. Será colocada sinalização vertical de trânsito de proibição C13 - Proibição de exceder a velocidade máxima de 30 Km/h (indicação da proibição de circular a velocidade superior à indicada no sinal).\n- Na rua principal do Bairro das Nogueiras, a velocidade máxima de circulação passará a ser de 30 Km/h. Será colocada sinalização vertical de trânsito de proibição C13 - Proibição de exceder a velocidade máxima de 30 Km/h (indicação da proibição de circular a velocidade superior à indicada no sinal).\n- Na EM 501 - Teixoso / Alto de S. Gião, a velocidade máxima de circulação passará a ser de 50 Km/h. Será colocada sinalização vertical de trânsito de proibição C13 - Proibição de exceder a velocidade máxima de 50 Km/h (indicação da proibição de circular a velocidade superior à indicada no sinal).\n- Na CM 1002- Teixoso I Vila do Carvalho, a velocidade máxima de circulação passará a ser de 50 Km/h. Será colocada sinalização vertical de trânsito de proibição C13 - Proibição de exceder a velocidade máxima de 50Km/h (indicação da proibição de circular a velocidade superior à indicada no sinal).\n- Na Avenida de S. Salvador, a velocidade máxima de circulação passará a ser de 30 Km/h. Será colocada sinalização vertical de trânsito de proibição C13 - Proibição de exceder a velocidade máxima de 30 Km/h (indicação da proibição de circular à velocidade superior a indicada no sinal).\n- Na EN 18 entre o Teixoso e a Sra. do Carmo, a velocidade máxima de circulação passará a ser de 50 Km/h. Será colocada sinalização vertical de trânsito de proibição C13 - Proibição de exceder a velocidade máxima de 50Km/h (indicação da proibição de circular a velocidade superior à indicada no sinal).\nConforme sinalizado na peça desenhada em anexo.\nMais deliberou encarregar os serviços de procederem em conformidade. \n************ – **************** – ********** Presente à Câmara informação, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º ******, propondo a alteração ao ordenamento do estacionamento público por criação de um lugar de estacionamento público destinado a pessoa com mobilidade reduzida, junto à entrada do edifício nº **** da rua ********, no ****************, no **********.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, aprovar a alteração ao ordenamento do estacionamento público por criação de um lugar de estacionamento público destinado a pessoa com mobilidade reduzida, junto à entrada do edifício nº **** da rua ********, no ****************, no **********:\n- Colocação de sinalização vertical de trânsito H1a - Estacionamento autorizado, acompanhado da adicional modelo 11d e de outra adicional com a indicação da matrícula da viatura do requerente \"********\".\nConforme sinalizado na peça desenhada em anexo.\nMais deliberou encarregar os serviços de procederem em conformidade. \nRua ************************************** – ******* (alteração de viatura) Presente à Câmara informação, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º *******, propondo a alteração da deliberação de Câmara de 08-09-2023, relativa ao lugar de estacionamento público para pessoa com deficiência existente junto à entrada do edifício nº *** da Rua **************************************, na *******.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, aprovar a alteração da deliberação de Câmara de 08-09-2023, relativa ao lugar de estacionamento público para pessoa com deficiência existente junto à entrada do edifício nº *** da Rua **************************************, na *******:\n- Colocação de sinalização vertical de trânsito de informação H1a – estacionamento autorizado mais adicional modelo 11d e a adicional com a matrícula “********”.\nConforme sinalizado na peça desenhada em anexo.\nMais deliberou encarregar os serviços de procederem em conformidade. \nRua Montes Hermínios – Covilhã Presente à Câmara informação, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 21434/23, propondo a criação de uma nova passadeira na Rua Montes Hermínios – Covilhã.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, aprovar a criação de uma nova passadeira na Rua Montes Hermínios – Covilhã:\n- Colocação de sinalização vertical de trânsito de informação H7 – Passagem para peões (indicação da localização de uma passagem para peões) e de perigo A16A - Passagem de peões (indicação da aproximação de uma passagem de peões). Em ambos os acessos à mesma, será colocada sinalização horizontal de trânsito a marca rodoviária M11 - Passagem para peões (é constituída por barras longitudinais paralelas ao eixo da via, alternadas por intervalos regulares ou por duas linhas transversais contínuas e indica o local por onde os peões devem efetuar o atravessamento da faixa de rodagem; deve ser usada preferencialmente a marca M11, podendo, eventualmente, ser utilizada a marca M11a quando a passagem esteja regulada por sinalização luminosa) e na aproximação da passadeira será colocada a marca rodoviária M20 – Bandas cromáticas (alertam para necessidade de praticar velocidades mais reduzidas em determinados locais, constituindo numa sequência de pares de linhas transversais contínuas com espaçamentos degressivos; podem utilizar-se inscrições no pavimento para transmitir aos utentes indicações úteis, complementando a sinalização vertical, os caracteres e símbolos utilizados nestas inscrições devem ser alongados, por forma a serem facilmente legíveis pelos condutores a que se destinam).\nConforme sinalizado na peça desenhada em anexo.\nMais deliberou encarregar os serviços de procederem em conformidade. \nRua da Barbacã – Covilhã Presente à Câmara informação, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 21971/23, propondo a atribuição do uso exclusivo à Delegação da Covilhã da Cruz Vermelha de um dos lugares de estacionamento em espinha existentes do lado esquerdo, no início da rua da Barbacã, Covilhã.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, aprovar a atribuição do uso exclusivo à Delegação da Covilhã da Cruz Vermelha de um dos lugares de estacionamento em espinha existentes do lado esquerdo, no início da rua da Barbacã, Covilhã:\n- Colocação de sinalização vertical de trânsito de informação H1a – estacionamento autorizado, acompanhado da adicional com os dizeres “ DELEGAÇÃO DA CRUZ VERMELHA – 1 LUGAR”.\nConforme sinalizado na peça desenhada em anexo.\nMais deliberou encarregar os serviços de procederem em conformidade. \nEN343-1 – Taliscas – Paul Presente à Câmara informação, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 1003/24, propondo o ordenamento do trânsito na EN 343-1 – Taliscas Paul.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, aprovar o ordenamento do trânsito na EN 343-1 – Taliscas Paul:\n- Criação de uma nova passadeira para peões na freguesia do Paul, próxima do abrigo de passageiros que se localiza defronte das bombas de combustíveis. Será colocada sinalização horizontal de trânsito a marca rodoviária M11 - Passagem para peões (é constituída por barras longitudinais paralelas ao eixo da via, alternadas por intervalos regulares ou por duas linhas transversais contínuas e indica o local por onde os peões devem efetuar o atravessamento da faixa de rodagem; deve ser usada preferencialmente a marca M11, podendo, eventualmente, ser utilizada a marca M11a quando a passagem esteja regulada por sinalização luminosa) e a marca rodoviária M20 - Bandas cromáticas (alerta para necessidade de praticar velocidades mais reduzidas em determinados locais, constituindo numa sequência de pares de linhas transversais contínuas com espaçamentos degressivos. Podem utilizar-se inscrições no pavimento para transmitir às utentes indicações úteis, complementando a sinalização vertical; os caracteres e símbolos utilizados nestas inscrições devem ser alongados, por forma a serem facilmente legíveis pelos condutores a que se destinam) e Sinalização Vertical de Trânsito de informação H7 - Passagem para peões (indicação da localização de uma passagem para peões) e de perigo A16A - Passagem de peões (indicação da aproximação de uma passagem de peões).\nConforme sinalizado na peça desenhada em anexo.\nMais deliberou encarregar os serviços de procederem em conformidade. \nPlacas de Localidade: Covilhã e Canhoso Presente à Câmara informação, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 2224/24, propondo a colocação de placas identificativas de localidade na Covilhã e Canhoso.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, aprovar a colocação de sinalização vertical de trânsito de confirmação de localidade, placas N1a e N2a na Covilhã e Canhoso. \n5.4. DEPARTAMENTO DE EDUCAÇÃO, CULTURA, AÇÃO SOCIAL E DESPORTO\nMinuta de Protocolo de Colaboração entre A Autoridade da Mobilidade e dos Transportes da Republica Portuguesa (AMT) e o Município da Covilhã Presente à Câmara informação, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 2690/24, propondo a aprovação da minuta e celebração do Protocolo de Colaboração entre a Autoridade da Mobilidade e dos Transportes da Republica Portuguesa (AMT) e o Município da Covilhã.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, nos termos da minuta, aprovar e celebrar o Protocolo de Colaboração entre a Autoridade da Mobilidade e dos Transportes da Republica Portuguesa (AMT) e o Município da Covilhã, que visa promover uma cooperação mútua entre as Partes na promoção do projeto “Escolas Mobility Hubs”. \nProtocolo de Parceria entre o Município da Covilhã e a E-Redes – Distribuição de Eletricidade no âmbito do Programa Dar Energia à Cultura Presente à Câmara informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2023/31183, propondo a aprovação da minuta e celebração do Protocolo de Parceria entre o Município da Covilhã e a E-Redes – Distribuição de Eletricidade no âmbito do Programa Dar Energia à Cultura.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Senhora Vereadora Maria Regina Gomes Gouveia esclareceu que o presente assunto tem a ver com uma candidatura que a Divisão de Cultura e, mais especificamente, a Covilhã Cidade Criativa do Design apresentou no âmbito de um aviso da E-Redes, intitulado “Dar Energia à Cultura”, e que foi aprovado.\nElucidou que é um projeto que, em termos de implantação, se vai traduzir em intervenções artísticas em 10 armários de distribuição que se situam no centro histórico da Cidade, e 1 posto de transformação.\nExplicou ainda que as intervenções artísticas iriam ser trabalhadas com escolas, idosos, e que contaria com a participação da comunidade e com curadoria artística, integrando o debuxo e a relação com a indústria têxtil, tendo dois meses de execução, prevendo-se que seja em abril e maio de 2024.\nO Senhor Vereador Pedro Miguel Santos Farromba felicitou a Senhora Vereador Regina Gouveia e a equipa pela iniciativa que, conforme afirmou, iria ser muito interessante e mudar a imagem dessas caixas.\nA Câmara deliberou, nos termos da minuta, aprovar e celebrar o Protocolo de Parceria entre o Município da Covilhã e a E-Redes – Distribuição de Eletricidade no âmbito do Programa Dar Energia à Cultura, que visa estabelecer as condições de realização das intervenções artísticas em 10 (dez) armários de distribuição e na fachada exterior da cabine de alvenaria que alberga o posto de transformação das E.S. Quinta das Palmeiras, de acordo com a localização definida no ANEXO I do citado protocolo. \nProgramação do Teatro Municipal da Covilhã – fevereiro/2024 Presente à Câmara informação da Divisão de Cultura, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 2712/24, propondo que seja dado conhecimento ao Executivo do Programação no Teatro Municipal da Covilhã, respeitante ao mês de fevereiro/2024, bem como dos preços da bilhética a praticar.\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\nA Câmara tomou conhecimento. \nMinuta de Protocolo de Apoio entre o Município da Covilhã e o Clube Nacional de Montanhismo Presente à Câmara informação, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 2860/24, propondo a aprovação da minuta do Protocolo de Apoio a celebrar entre o Município da Covilhã e o Clube Nacional de Montanhismo, no âmbito da organização das atividades do Carnaval da Neve 2024.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nNão participou na discussão e votação do presente o Senhor Vereador Jorge Humberto Martins Simões.\nA Câmara deliberou, nos termos da minuta, aprovar a celebração do Protocolo de Apoio entre o Município da Covilhã e o Clube Nacional de Montanhismo, para apoio na organização do Carnaval da Neve 2024, através da atribuição de uma comparticipação financeira no montante global de 15.000,00 € (quinze mil euros).\nOs pagamentos serão efetuados mediante apresentação de requerimento próprio de pedido de pagamento, onde serão mencionados os documentos de despesa comprovativos. \nDeclarações - Aviso N.º 01/CO2-i01/2021 - Programa de Apoio ao Acesso à Habitação, com a designação “PRR – Covilha_Reab_12F_RNSouto – Município de Covilhã” Presente à Câmara informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2023/30372, propondo para ratificação declarações para efeito da candidatura apresentada por esta autarquia ao abrigo do Aviso N.Q 01/C02-i01/2021 - Programa de Apoio ao Acesso a Habitação, com a designação \"PRR Covilhã_Reab_12F_RN5outo- Município de Covilhã\", que no âmbito do Requisito 4. 111. a), que estão asseguradas as condições para o cumprimento dos requisitos de melhoria do desempenho energético na referida obra de reabilitação.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, com as abstenções dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, ratificar as declarações. \nMinuta de Protocolo de Apoio entre o Município da Covilhã e a Santa Casa da Misericórdia da Covilhã – SAAS - Serviço de Atendimento e Acompanhamento Social Presente à Câmara informação, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 1541/24, propondo a aprovação da minuta e celebração do Protocolo de Cooperação entre o Município da Covilhã e a Santa Casa da Misericórdia da Covilhã, no âmbito do Serviço de Atendimento e Acompanhamento Social – SAAS.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, nos termos da minuta, aprovar a celebração do Protocolo Cooperação entre o Município da Covilhã e a Santa Casa da Misericórdia da Covilhã, tendo por objeto cooperar no âmbito da ação social, concretamente no funcionamento do Serviço de Atendimento e Acompanhamento Social (SAAS), sendo, para tal, comparticipado o valor de 7.231,68 € (sete mil, duzentos e trinta e um euros e sessenta e oito cêntimos) mensais, durante o ano de 2024. \nMinuta de Protocolo de Apoio entre o Município da Covilhã e a ACAPO – Delegação de Castelo Branco Presente à Câmara informação, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 1387/24, propondo a aprovação da minuta e celebração do Protocolo de Apoio entre o Município da Covilhã e a ACAPO – Associação dos Cegos e Amblíopes de Portugal – Delegação de Castelo Branco.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, nos termos da minuta, aprovar a celebração do Protocolo de Apoio entre o Município da Covilhã e a ACAPO – Associação dos Cegos e Amblíopes de Portugal – Delegação de Castelo Branco, que tem por objeto apoiar as atividades sociais por si desenvolvidas durante o ano 2024, através da atribuição de uma comparticipação financeira no montante global de 500,00€ (quinhentos euros).\nOs pagamentos serão efetuados mediante apresentação de requerimento próprio de pedido de pagamento, onde serão mencionados os documentos de despesa comprovativos. \nHabitação Social:\nAtribuição Presente à Câmara informação *************, da Divisão de Ação Social e Saúde, datada de ***************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita na *************************, Lote **, *********** - *******, (T2) à munícipe ************************.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita na *************************, Lote **, *********** - *******, (T2) à munícipe ************************.\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas. \nPresente à Câmara informação *************, da Divisão de Ação Social e Saúde, datada de ***************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita no ****************, Bloco * – ****, ******** - **********, (T1) ao munícipe ****************************.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita no ****************, Bloco * – ****, ******** - **********, (T1) ao munícipe ****************************.\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas. \nPresente à Câmara informação *************, da Divisão de Ação Social e Saúde, datada de ***************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita na *************************, Lote *, ******** - *******, (T2) ao munícipe ***************************.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Ricardo Miguel Correia Leitão Ferreira da Silva e Jorge Humberto Martins Simões, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita na *************************, Lote *, ******** - *******, (T2) ao munícipe ***************************.\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas. \nMinuta de Protocolo de Apoio entre o Município da Covilhã e a Federação Académica do Desporto Universitário Presente à Câmara informação, constante da plataforma de gestão documental SigmaDoc Web/NIPG com o n.º 21422/24, propondo a aprovação da minuta e celebração do Protocolo de Apoio entre o Município da Covilhã e a Federação Académica do Desporto Universitário.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, nos termos da minuta, aprovar a celebração do Protocolo de Apoio entre o Município da Covilhã e a Federação Académica do Desporto Universitário, que tem por objeto apoiar nas despesas associadas ao evento \"Winter Split NCS ‐ Playoffs\", a realizar entre os dias 26 e 28 de janeiro de 2024, no Pavilhão Oriental de São Martinho, através de uma comparticipação financeira no valor de 6.075,00€ (seis mil e setenta e cinco euros).\nOs pagamentos serão efetuados mediante apresentação de requerimento próprio de pedido de pagamento, onde serão mencionados os documentos de despesa comprovativos. \nMinuta de Protocolo de Apoio entre o Município da Covilhã e o Unidos Futebol Clube do Tortosendo – Obras no Telhado da Sede Presente à Câmara informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2023/30504, propondo para aprovação a minuta e celebração do Protocolo de Apoio entre o Município da Covilhã e o Unidos Futebol Clube do Tortosendo.\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para o efeito.\nA Câmara deliberou, nos termos da minuta, aprovar a celebração do Protocolo de Apoio entre o Município da Covilhã e o Unidos Futebol Clube do Tortosendo, tendo por objeto apoiar na realização de obras no telhado da sede da Associação, através da atribuição de uma comparticipação financeira no montante de 12.500€ (doze mil e quinhentos euros). \n5.5. DIVISÃO DE URBANISMO\nNão houve assuntos agendados.",
        "metadata": {
          "document_id": "Covilha_cm_002_2024-01-26",
          "municipality": "Covilha",
          "year": "2024",
          "minute_id": {
            "text": "02",
            "start": 113,
            "end": 115
          },
          "date": {
            "text": "26 de janeiro de 2024",
            "start": 167,
            "end": 188
          },
          "location": {
            "text": "o Auditório Municipal da Covilhã",
            "start": 702,
            "end": 734
          },
          "meeting_type": {
            "text": "ordinária",
            "start": 132,
            "end": 141
          },
          "begin_time": {
            "text": "09:20 horas",
            "start": 202,
            "end": 213
          },
          "end_time": {
            "text": "11:30 horas",
            "start": 229,
            "end": 240
          },
          "participants": [
            {
              "name": "Vítor Manuel Pinheiro Pereira",
              "type": "president",
              "start": 881,
              "end": 910,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "José Armando Serra dos Reis",
              "type": "vice-president",
              "start": 955,
              "end": 982,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "Pedro Miguel Santos Farromba",
              "type": "councillors",
              "start": 1008,
              "end": 1036,
              "party": "CDS-PP/PSD",
              "present": "present"
            },
            {
              "name": "Maria Regina Gomes Gouveia",
              "type": "councillors",
              "start": 1038,
              "end": 1064,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "Ricardo Miguel Correia Leitão Ferreira da Silva",
              "type": "councillors",
              "start": 1066,
              "end": 1113,
              "party": "CDS-PP/PSD",
              "present": "present"
            },
            {
              "name": "Jorge Manuel Afonso Gomes",
              "type": "councillors",
              "start": 1115,
              "end": 1140,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "José Miguel Ribeiro Oliveira",
              "type": "councillors",
              "start": 1161,
              "end": 1189,
              "party": "PS",
              "present": "substituted"
            },
            {
              "name": "Jorge Humberto Martins Simões",
              "type": "councillors",
              "start": 1193,
              "end": 1222,
              "party": "CDS-PP/PSD",
              "present": "present"
            },
            {
              "name": "Marta Maria Tomaz Gomes Morais Alçada Bom Jesus",
              "type": "councillors",
              "start": 1243,
              "end": 1290,
              "party": "CDS-PP/PSD",
              "present": "substituted"
            },
            {
              "name": "********************************",
              "type": "staff",
              "start": 1338,
              "end": 1370
            }
          ],
          "opening_segment": {
            "text": "\n——————————————————————————\n\n———————————————————————————\n CÂMARA MUNICIPAL\nDA\nCOVILHÃ\nTEXTO DEFINITIVO DA ATA Nº 02/2024 Da reunião ordinária pública realizada no dia 26 de janeiro de 2024, iniciada às 09:20 horas e concluída às 11:30 horas.\n\n——————————————————————————\nSumário:,01\nAbertura,02\nPeríodo Antes da Ordem do Dia,05\nPeríodo da Ordem do Dia,13\nAgenda,13\nAprovação de Atas,13\nBalancete,13\nDespachos,13\nDAGCJ,15\nDFMA,17\nDOP,19\nDECAD,28\nDU,34\nIntervenção do Público,35\nAprovação em minuta Votação das deliberações Montante Global de Encargos Encerramento,39393939\n———————————————————————————  ABERTURA\nATA Nº 02/2024 Aos vinte e seis dias do mês de janeiro do ano de dois mil e vinte e quatro, no Auditório Municipal da Covilhã, sito na Rua do Castelo, realizou-se a reunião ordinária pública da Câmara Municipal da Covilhã sob a presidência do Senhor Presidente da Câmara, Vítor Manuel Pinheiro Pereira, estando presentes o Senhor Vice-Presidente José Armando Serra dos Reis e os Senhores Vereadores Pedro Miguel Santos Farromba, Maria Regina Gomes Gouveia, Ricardo Miguel Correia Leitão Ferreira da Silva, Jorge Manuel Afonso Gomes (em substituição de José Miguel Ribeiro Oliveira) e Jorge Humberto Martins Simões (em substituição de Marta Maria Tomaz Gomes Morais Alçada Bom Jesus).\nA reunião foi secretariada pela Senhora Dr.ª ********************************, Diretora *************************************************************.\n\nII - PERIODO DA ORDEM DO DIA\n1. AGENDA\n2. APROVAÇÃO DE ATAS\n",
            "start": 0,
            "end": 1505
          }
        }
      }
    }
    }
}