{
  "documents": {
    "Fundao": {
      "Fundao_cm_008_2024-13-05": {
        "document_id": "Fundao_cm_008_2024-13-05",
        "full_text": " 13/05/2024 ATA DA REUNIÃO DE 13/05/2024 CÂMARA MUNICIPAL\nDO\nFUNDÃO\nTexto definitivo da ata n.º 8/2024 da reunião ordinária realizada no dia 13 de maio de 2024, iniciada às 10:00 horas e concluída às 11:15 horas.\nATA N.º 8/2024 Aos treze dias do mês de maio do ano dois mil e vinte e quatro, nesta cidade do Fundão, no “Salão Nobre” do Edifício dos Paços do Concelho, realizou-se a reunião ordinária privada da Câmara Municipal do Fundão, sob a presidência do Senhor Presidente da Câmara, Dr. Paulo Alexandre Bernardo Fernandes, com a presença do Senhor Vice-presidente, Dr. Luís Miguel Roque Tarouca Duarte Gavinhos, e dos Senhores Vereadores, Dra. Joana Morgadinho Bento, Dra. Maria Alcina Domingues Cerdeira, Dr. Pedro Manuel Figueiredo Neto e Prof. Sérgio Miguel Cardoso Mendes.\nO Senhor Presidente justificou a ausência do Senhora Vereadora, Dra. Ana Paula Coelho Duarte, por motivos profissionais.\nA reunião foi secretariada pela Dra. ****************************, Diretora *******************************************.\n\n2 – PERÍODO DA ORDEM DO DIA\nAnálise e aprovação de acordo com o parecer da ERSAR – água e saneamento Foi apresentada à Câmara uma proposta subscrita pelo Senhor Vice-presidente, datada de 9 de maio de 2024, e que se transcreve:\n“Considerando que no dia 24.02.2011, o Município do Fundão e a empresa AquaFundália, Águas do Fundão, S.A., celebraram um Contrato de Concessão de Exploração e Gestão dos Sistemas de Distribuição de Água Para Consumo Público e de Drenagem de Águas Residuais do Concelho do Fundão; Considerando que no artigo 53.º do referido Contrato prevêem-se as fórmulas de cálculo pelas quais se deve proceder à atualização da estrutura tarifária da concessão, durante o período da mesma; Considerando que a ERSAR - Entidade Reguladora dos Serviços de Águas e Resíduos, IP, cujos estatutos foram aprovados pela Lei n.º 10/2014, de 6 de março, é a entidade reguladora dos serviços de abastecimento público de água, saneamento de águas residuais urbanas e de gestão de resíduos sólidos urbanos, competindo-lhe nomeadamente a avaliação das tarifas praticadas pelas entidades gestoras dos serviços de abastecimento público de águas e saneamento de águas residuais urbanas e emitir recomendações gerais relativas aos respetivos tarifários, independentemente do modelo de gestão, acompanhando o seu grau de adoção e divulgando os respetivos resultados, conforme estipula a alínea d) do n.º 4 do artigo 11.º do regime jurídico dos serviços municipais de abastecimento publico de água, saneamento de águas residuais e de gestão de resíduos urbanos, aprovado pelo Decreto-Lei n.º 194/2009, de 20 de agosto, com as sucessivas alterações; Considerando que, no âmbito do ciclo de revisão tarifária, a sociedade AquaFundália, Águas do Fundão, S.A., encetou os procedimentos tendentes à atualização tarifária para o ano de 2024, junto da ERSAR e do Município do Fundão; Considerando o teor da alínea a) do artigo 45.º do Decreto-Lei n.º 194/2009, de 20 de agosto, com as sucessivas alterações, sob a epígrafe “Poderes do Concedente”, a qual estabelece que “Compete ao concedente, nos termos previstos no presente decreto-lei: a) Ratificar a atualização anual das tarifas, nos termos previstos no contrato de concessão;” Considerando que a atualização tarifária carece de deliberação da Câmara Municipal, da qual deve também constar o parecer emitido pela ERSAR; Considerando que, nos termos do previsto no n.º 8 do artigo 11.º do Decreto-Lei n.º 194/2009, de 20 de agosto, com as sucessivas alterações, o parecer emitido pela ERSAR tem um carácter não vinculativo; Considerando o teor do ofício remetido pela ERSAR à sociedade AquaFundália, Águas do Fundão, S.A., o qual se anexa à presente proposta e dela faz parte integrante como Anexo I; Considerando que, nessa conformidade, o Município do Fundão assume que a proposta de atualização tarifária encontra-se de acordo com o contrato de concessão decorrente de concurso público internacional, designadamente no que concerne à forma de atualização da estrutura tarifária estabelecida no contrato de concessão, quer no respeitante ao tarifário social quer para as famílias numerosas, quer quanto à tarifa a aplicar ao setor da administração pública, quer no referente ao autoconsumo do município; Considerando que, deste modo, o Município do Fundão é de entendimento que deve ser aplicada uma redução de 50% nas faturas para os detentores de cartão social e famílias numerosas, nos termos do previsto no n.º 4 da Cláusula 53.º do contrato de concessão, correspondendo exatamente à proposta apresentada; Considerando, ainda, que na estrutura tarifária não está previsto o autoconsumo do Município do Fundão, embora seja um direito do concedente e que consta no contrato de concessão, conforme estabelecido no n.º 3 da cláusula 52.º do mesmo; No que respeita às tarifas de orçamento de ramal, ligação de boca de incêndio e envio da carta de corte, o Município corrobora com o parecer da ERSAR, tendo solicitado à empresa AquaFundália, Águas do Fundão, S.A. para proceder à alteração do tarifário no que concerne a esta matéria – Anexo II, Proponho, face aos factos e com os fundamentos que se deixam acima expostos, e nos termos do disposto na Lei n.º 75/2013, de 12 de setembro, na Lei n.º 73/2013, de 03 de setembro e no Decreto-Lei n.º 194/2009, de 20 de agosto, todos com as sucessivas alterações, que a Câmara Municipal delibere no sentido de aprovar a proposta de estrutura tarifária para o ano de 2024, ora junta em anexo à presente proposta e que dela fica a fazer parte integrante (Anexo III), nos termos do previsto no artigo 53.º do contrato de concessão em vigor.” A Câmara Municipal tomou conhecimento e deliberou, por maioria e em minuta, aprovar a proposta apresentada. (Análise e aprovação de acordo com o parecer da ERSAR – água e saneamento) Abstiveram-se, os Senhores Vereadores Dra. Joana Bento e Prof. Sérgio Mendes.\nEm relação a este ponto a Senhora Vereadora Dra. Joana Bento, quis deixar uma nota no sentido de que os pareceres da ERSAR vêm cada vez mais com reparos, ainda que alguns sejam repetidos, outros deixam algumas preocupações aos Vereadores do Partido Socialista. Nesse sentido, referiu que o contrato vai durar até 2041 e que o Executivo tem que respeitá-lo, minimizando os custos, ainda que a ERSAR não entenda essa parte, algo que o Executivo já percebeu, no entanto a seu ver, a ERSAR tem razão em relação a alguns pontos, nomeadamente em relação ao compromisso do município que ano após ano, repete que serão feitas intervenções naquilo que é a recolha seletiva de resíduos e a recolha de bio resíduos, algo, que ainda não se encontra no território. Acrescentou ser importante que, no próximo ano, se conseguisse que a ERSAR venha reconhecer o esforço do município em relação a esta matéria. \nAnálise e aprovação de acordo com o parecer da ERSAR – gestão de resíduos urbanos Foi apresentada à Câmara uma proposta subscrita pelo Senhor Vice-presidente, datada de 24 de abril de 2024, e que se transcreve:\n“Considerando que de acordo com o previsto na Lei nº 75/2013, de 12 de Setembro, na sua atual redação, os municípios dispõem de atribuições, designadamente, nos domínios de gestão de resíduos sólidos, higiene e limpeza, sendo competência da Câmara Municipal fixar os preços da prestação de serviços públicos pelos serviços municipais, sem prejuízo, quando for caso disso, das competências legais das entidades reguladoras (alínea k) do nº 2 do art. 23º e alínea e) do nº 1 do art. 33º); Considerando o nº 5 do art. 21º da Lei nº 73/2013, de 3 de Setembro, na sua atual redação, que aprova o regime financeiro das autarquias locais e das entidades intermunicipais, em vigor desde 1 de Janeiro de 2014, determina que o tarifário, designadamente, o da prestação de serviços de gestão de resíduos sólidos, higiene e limpeza deve observar o estabelecido no art. 82º da Lei da Água, aprovada pela Lei nº 58/2005, de 29 de Dezembro, na sua atual redação, ou seja, deve assentar numa lógica de sustentabilidade económico-financeira do respetivo sistema; Considerando que a ERSAR – Entidade Reguladora dos Serviços de Água e Resíduos, I.P., cujo novo estatuto foi recentemente aprovado pela Lei nº 10/2014, de 6 de março, é a entidade reguladora em Portugal dos serviços de abastecimento público de água e saneamento de águas residuais urbanos e de gestão dos resíduos sólidos urbanos, competindo-lhe nomeadamente a avaliação das tarifas praticadas pelas entidades gestoras da gestão de resíduos sólidos, higiene e limpeza, emitir recomendações gerais relativas aos respetivos tarifários, independentemente do modelo de gestão e acompanhar o seu grau de adoção, divulgando os respetivos resultados, conforme estipula a alínea d) do nº 4 do artigo 11º do regime jurídico dos serviços municipais de gestão de resíduos sólidos, higiene e limpeza, aprovado pelo Decreto-Lei nº 194/2009, de 20 de agosto, alterado pelo Decreto-Lei nº 92/2010, de 26 de Julho e pela Lei nº 12/2014, de 6 de Março; Considerando que os tarifários da gestão de resíduos sólidos, higiene e limpeza deverão ter em consideração as recomendações contidas, nomeadamente, na recomendação nº 1/2009, de 28 de agosto, do então IRAR entidade que antecedeu a ERSAR; Considerando que o Município do Fundão, enquanto entidade gestora municipal em modelo de gestão direta da gestão de resíduos sólidos, higiene e limpeza, encetou os procedimentos tendentes à atualização tarifária para o ano de 2024, junto da ERSAR, tendo obtido parecer em 05 de Abril de 2024; Considerando que a estrutura do tarifário do Município do Fundão só estará em conformidade com a “Recomendação Tarifária dos Serviços de Água,“ nº1/2022, e o decreto 194/2009, após estar concluída a revisão do contrato de concessão, de exploração e gestão dos sistemas de distribuição da água para consumo publico e de drenagem de águas residuais do concelho do Fundão; proponho, face aos factos e com os fundamentos supra expostos e nos termos do previsto na Lei nº 75/2013, de 12 de Setembro, na sua atual redação, na Lei nº 73/2013, de 3 Setembro, na sua atual redação e na Lei nº 194/2009, de 20 de Agosto, na sua atual redação, que a Câmara Municipal delibere: 1 aprovar o tarifário do serviço de gestão de resíduos urbanos, para o ano de 2024, nos termos do previsto no parecer do ERSAR emitido em 05 de Abril de 2024, o qual segue em anexo à presente proposta e que dela passam a fazer parte integrante; 2 submeter a presente deliberação, bem como o tarifário aprovado nos “Tarifários ao utilizador final” do módulo de regulação económica no Portal da ERSAR, até 15 dias após a sua aprovação, nos termos do nº 3 do art. 11º-A do Decreto-Lei nº 194/2009, de 20 de agosto, na sua atual redação.” A Câmara Municipal tomou conhecimento e deliberou, por maioria e em minuta, aprovar a proposta apresentada. (Análise e aprovação de acordo com o parecer da ERSAR – gestão de resíduos urbanos).\nAbstiveram-se, os Senhores Vereadores Dra. Joana Bento e Prof. Sérgio Mendes. \nRatificação do acordo de parceria setorial para gestão de combustível celebrado entre o Município do Fundão e a Fundação Aga Khan Portugal Foi apresentada à Câmara uma proposta subscrita pelo Senhor Vereador Dr. Pedro Neto, datada de 7 de maio de 2024, e que se transcreve:\n“Considerando que, nos últimos anos, o concelho do Fundão viu ameaçadas pelo fogo, áreas de elevado valor económico, paisagístico e natural; Considerando que a estrutura do concelho é bastante montanhosa, o que não facilita o combate aos fogos rurais, além de que grande parte da superfície florestada do concelho encontra-se em freguesias extremamente acidentadas e que coincidem com zonas onde o risco de incêndio varia entre médio e muito alto, sendo, portanto, zonas sensíveis do ponto de vista dos incêndios, potenciando a sua severidade, dificultando o combate e tornando fundamental a prevenção, envolvendo as comunidades locais e ativamente combatendo a crescente desertificação humana; Considerando que são necessárias soluções de gestão de combustível na serra da Gardunha e de controlo de biomassa, designadamente da esteva e espécies invasoras como as Mimosoideae da família Fabaceae; Considerando que a Fundação Aga Khan (AKF) tem na sua matriz identitária, que é transversal a todas as suas intervenções, o princípio da centralidade dos processos nas pessoas, a crença no seu talento e capacidade transformadora, bem como, o da participação e do empowerment enquanto fontes de inovação; Considerando que na estratégia seguida pela Fundação Aga Khan, para uma mudança sustentável, é indissociável a participação de atores que constroem uma visão comum e assumem responsabilidades numa lógica de complementaridade e governação partilhada, refletindo a auscultação das pessoas, a investigação dos problemas e a reflexão com as comunidades; Considerando que a visão assenta na construção de soluções e oportunidades a curto, médio e longo prazo e na transumância de sucessos entre territórios, mais seguros e sustentáveis, nos quais a economia local e a valorização do emprego, são potenciadores da alteração da paisagem e uso do solo, reduzindo o risco de incêndio e melhorando a gestão dos recursos hídricos; Considerando que a estratégia é aproximar os recursos e know-how da AKF à realidade dos territórios em Portugal, integrando inovação e experiências internacionais com saberes locais, contribuindo para paradigmas, que geram valor económico, social e ambiental e promovem a cooperação entre comunidades e territórios; Considerando que é do interesse da Fundação Aga Khan Portugal compreender como é que as comunidades se preparam para as alterações climáticas e como se adaptam, prevenindo e mitigando os seus efeitos – quer no custo de vida, na economia e na preservação dos ecossistemas - e que a questão dos incêndios rurais se relaciona inequivocamente com esta problemática, constituindo um dos grandes desafios do nosso país. Considerando que a Fundação Aga Khan Portugal pretende levar a cabo um projecto piloto, com um modelo de intervenção que se traduza em três objetivos complementares: a) Gestão de combustível, reduzindo a quantidade de biomassa disponível para arder: Criar condições para iniciar a formação de pastores sapadores. Ações de prevenção e de sensibilização para a perceção de risco de incêndio. Introdução de raças autóctones de cabras e ovelhas. a) Prevenção de comportamentos de risco de incêndio rural: Plantação de micro florestas. Formação em agricultura regenerativa. Incentivo à agricultura regenerativa. a) Dinamização da economia local: Formação em produção de plantas para florestação, micro florestas e agricultura regenerativa. Apoio a mulheres empreendedoras locais para iniciarem a atividade de viveiristas. Apoio a pastores queijeiros e outras atividades económicas ligadas à silvo pastorícia. Considerando que, face aos objetivos, as ações a desenvolver visam contribuir para o desenvolvimento e qualidade de intervenções e respostas, e incidir sobre os domínios julgados úteis e relevantes por ambas as Partes, tendo em conta a sua natureza e fins; Considerando a importância desta parceria entre o Município do Fundão e a Fundação Aga Khan, proponho, face aos considerandos, e em conformidade com o disposto no n.º 3 do art.º 35 da lei 75/2013, de 12 de setembro, que a Câmara Municipal delibere ratificar o Acordo de Parceria que segue em anexo à presente proposta. ” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada (Ratificação do acordo de parceria setorial para gestão de combustível celebrado entre o Município do Fundão e a Fundação Aga Khan Portugal)  Ratificação da 2.ª adenda ao protocolo de colaboração celebrado entre o Município do Fundão e a LAMAR – Liga dos Amigos de Mata da Rainha Foi apresentada à Câmara uma proposta subscrita pelo Senhora Vereadora Dra. Alcina Cerdeira, datada de11 de abril de 2024, e que se transcreve:\n“Considerando o teor do Protocolo de Cedência, celebrado entre o Município do Fundão e a LMAR – Liga dos Amigos de Mata da Rainha, no dia 29 de julho de 2022, e respetiva adenda e cuja cópia se anexa ao presente Despacho – AnexoI; Considerando que o referido protocolo tem por finalidade a cedência das instalações da Escola Básica do 1.º ciclo de Mata da Rainha à LAMAR – Liga dos Amigos da Mata da Rainha, por um período de 25 anos; Considerando que, por circunstâncias várias designadamente relacionadas com um projeto candidato a fundos comunitários, a LAMAR – Liga dos Amigos da Mata da Rainha veio requerer que seja revisto o referido documento; Considerando que nessa conformidade, as partes entenderam por necessário proceder a uma 2.ª adenda ao Protocolo de Cedencia, com a alteração de alguns pressupostos e clausulas constantes do mesmo, proponho, face aos factos e com os fundamentos que se deixam acima expostos, que a Câmara Municipal do Fundão delibere no sentido de ratificar o teor da 2.ª Adenda ao PROTOCOLO DE COLABORAÇÃO, celebrado entre o Município do Fundão e a LAMAR – Liga dos Amigos da Mata da Rainha, nos termos do disposto no n.º 3 do artigo 35.º da Lei 75/2013, 12 de setembro, com as sucessivas alterações, o qual segue em anexo à presente proposta e que dela faz parte integrante, a qual – Anexo II.\nA Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Ratificação da 2.ª adenda ao protocolo de colaboração celebrado entre o Município do Fundão e a LAMAR – Liga dos Amigos de Mata da Rainha)  Aprovação de procedimento concursal comum – recrutamento de 25 postos de trabalho na carreira/categoria de assistente operacional Foi apresentada à Câmara uma proposta subscrita pela Senhora Vereadora Dra. Alcina Cerdeira, datada de 8 de maio de 2024, e que se transcreve:\n“Procedimento concursal comum para o recrutamento de 25 postos de trabalho na carreira e categoria de Assistente Operacional para a constituição de vínculo de emprego público na modalidade de contrato de trabalho em funções Considerando que o mapa de pessoal para o ano de 2024, aprovado pela Assembleia Municipal, em 21 de dezembro de 2023, mediante proposta da Câmara Municipal, contempla os postos de trabalho necessários ao desenvolvimento das atividades municipais de natureza permanente, designadamente, ao nível das necessidades de recrutamento de trabalhadores no âmbito do processo de descentralização de competências, ao abrigo da Lei nº 50/2018, de 16 de agosto, e respetivos diplomas setoriais, especificamente, na área da educação, regulamentada pelo Decreto-Lei nº 21/2019, de 30 de janeiro; Considerando o teor do artigo 30º da LOE/2024, aprovada pela Lei nº 82/2023, de 29 de dezembro, o qual prevê uma exceção, ao nível do recrutamento, para os municípios em situação de saneamento ou rutura, desde que aquele se destine a colmatar necessidades na área da descentralização de competências, como é efetivamente o caso; Considerando que, desde que recebeu as competências da educação e, por inerência, os recursos humanos que lhe estavam adstritos, a 1 de abril de 2022, o Município do Fundão tem vindo a perder trabalhadores nesta área, nomeadamente, por força de aposentações e de procedimentos concursais para outras entidades, sem que tenham sido repostas estas carências de recursos humanos, ao nível da carreira/categoria de Assistente Operacional, para os dois Agrupamentos de Escolas do concelho do Fundão; Considerando que a operacionalidade e a qualidade dos serviços da educação impõem a existência de recursos humanos adequados, de modo a garantir o cumprimento das obrigações de prestação de serviço público, pelo que é notória a urgência de proceder ao recrutamento que permita colmatar a carência evidenciada; Considerando que esta carência configura uma necessidade premente de pessoal que justifica a autorização de abertura de procedimento concursal para preenchimento de 25 postos de trabalho, previstos e não ocupados, com vista à constituição de relação jurídica de emprego público por tempo indeterminado, nos termos do disposto no artigo 30º da Lei de Trabalho em Funções Públicas (LTFP), aprovada em anexo à Lei nº 35/2014, de 20.06, na sua atual redação; Considerando que os encargos com este recrutamento e as correspondentes remunerações se encontram previstos no Orçamento da Câmara Municipal do Fundão para o ano de 2024; Considerando que o procedimento concursal é válido para o recrutamento e preenchimento dos postos de trabalho a ocupar e, caso a lista de ordenação final, devidamente homologada, contenha um número de candidatos superior ao dos postos de trabalho a ocupar, é constituída uma reserva de recrutamento interna, a ser utilizada sempre que haja necessidade de ocupação de idênticos postos de trabalho, no prazo de 18 meses contados da data da homologação, nos termos do artigo 25º da Portaria nº 233/2022, de 9 de setembro; Considerando que não está constituída a Entidade Gestora da Requalificação nas Autarquias junto de entidade intermunicipal, no caso, a Comunidade Intermunicipal das Beiras e Serra da Estrela e, nessa medida as autarquias não têm que consultar o INA - Instituto Nacional de Administração, I.P. (antiga Direção-Geral da Qualificação dos Trabalhadores em Funções Públicas) no âmbito desse procedimento, de acordo com solução interpretativa uniforme, fixada em reunião de coordenação jurídica promovida pela Direção-Geral das Autarquias Locais e homologada, a 15/07/2014, homologada pelo Senhor Secretário de Estado da Administração Local, proponho que a Câmara Municipal delibere, atentos os fundamentos acima expostos e nos termos das disposições legais já citadas, bem como do artigo 9º do decreto-Lei nº 209/2009, de 3 de setembro, no sentido de aprovar a abertura de procedimento concursal comum de recrutamento, nos termos dos nºs 4 e 5 do artigo 30º da LTFP, para a constituição de vínculo de emprego público na modalidade de contrato de trabalho em funções públicas por tempo indeterminado, para a ocupação de vinte e cinco (25) postos de trabalho para a carreira/categoria de Assistente Operacional para o exercício de funções nos serviços de Educação da Divisão de Educação e Cultura. Mais proponho, nos termos dos artigos 7º e 10º da Portaria nº 233/2022, de 9 de setembro, que o júri para análise do procedimento concursal supra referenciado, seja constituído pelos seguintes elementos: Presidente: *******************************, Chefe ********************************; 1.ª Vogal efetiva: ******************************, Especialista ************************************************************************, que substitui a Presidente nas suas faltas e impedimentos; 2.ª Vogal efetiva: *****************************, Técnica Superior **********************************************; 1.ª Vogal Suplente: *******************************, Chefe da Divisão************************************; 2.ª Vogal Suplente: ************************************, Coordenadora Técnica **********************************************.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Aprovação de procedimento concursal comum – recrutamento de 25 postos de trabalho na carreira/categoria de assistente operacional)  Mobilidade intercarreiras e intercategorias – consolidação Foi apresentada à Câmara uma informação da Divisão de Administração e Recursos Humanos, datada de 10 de abril de 2023, relativa à mobilidade intercarreiras e intercategorias – consolidação, expressa no artigo 99.º-A da Lei n.º 42/2016, de 28 de dezembro. Na mesma informação, o Senhor Presidente da Câmara, exarou o seguinte despacho: “Promova-se a consolidação na mobilidade intercarreiras e intercategorias em entre serviços dos trabalhadores cujos requerimentos estão em anexo. Remeta-se o presente processo à Câmara Municipal para os devidos e legais efeitos.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a consolidação de uma trabalhadora. (Mobilidade intercarreiras e intercategorias – consolidação)  Aprovação da minuta do contrato-programa a celebrar entre o Município do Fundão e a União das Freguesias de Fundão, Valverde, Donas, Aldeia de Joanes e Aldeia de Joanes Foi apresentada à Câmara uma proposta subscrita pelo Senhor Vice-presidente, datada de 8 de maio de 2024, e que se transcreve:\n“Considerando que a União das Freguesias de Fundão, Valverde, Donas, Aldeia de Joanes e Aldeia Nova do Cabo solicitou a atribuição de apoio financeiro, destinado a comparticipar as despesas de requalificação do espaço de atendimento aos fregueses na localidade das Donas; Considerando que este espaço vem melhorar significativamente as acessibilidades por parte dos cidadãos a vários serviços, evitando a sua deslocação à cidade do Fundão; Considerando que o pedido foi devidamente instruído conforme o disposto no artigo 8.º do Regulamento Municipal de Atribuição de Apoios às Freguesias; Considerando que a alínea b) do artigo 2 deste Regulamento determina que a atribuição de apoios às freguesias visa, designadamente, o apoio de forma criteriosa a iniciativas das freguesias que promovam atividades de relevante interesse municipal, Proponho, face aos factos e com os fundamentos que se deixam expostos, e nos termos do artigo 3.º alínea b) e 13.º n.º 1 do Regulamento Municipal de Atribuição de Apoios às Freguesias, que a Câmara Municipal do Fundão delibere no sentido de aprovar a minuta do contrato-programa que segue em anexo à presente proposta e que dela fica a fazer parte integrante, atribuindo um apoio no montante de € 4.332,36 (quatro mil trezentos e trinta e dois euros e trinta e seis cêntimos). O respetivo pagamento ficará condicionado ao estabelecido no n.º 3 do artigo 52.º da Lei n.º 151/2015, de 11 de setembro.” A Câmara Municipal tomou conhecimento e deliberou, por maioria e em minuta, aprovar a proposta apresentada. (Aprovação da minuta do contrato-programa a celebrar entre o Município do Fundão e a União das Freguesias de Fundão, Valverde, Donas, Aldeia de Joanes e Aldeia de Joanes) Abstiveram-se, os Senhores Vereadores Dra. Joana Bento e Prof. Sérgio Mendes.\nSobre este assunto, usou da palavra o Senhor Vereador Prof. Sérgio Mendes, para sugerir que fosse retirado o apoio relativamente ao ar condicionado, uma vez que se encontram a aprovar um pedido para a aquisição de um bem adquirido a 25 de fevereiro de 2022, há mais de dois anos. Sublinhou que o pedido de apoio é direcionado para a aquisição de mobiliário, e de um ar condicionado para o espaço exterior no balcão das Donas, da Junta de Freguesia, realçando que o Regulamento Municipal de Atribuição de Apoios às Freguesia a esse respeito é claro. Reiterou que está a falar-se de um pedido de apoio para algo que adquiriram há mais de dois anos, a seu ver, não é assim que se deve gerir o tesouro público, realçando que a proposta de retirar este apoio vem na sequência do que já fizeram com outras freguesias.\nEm resposta, o Senhor Vice-presidente disse que se trata de um pedido para apoiar a requalificação de um espaço que tem ar condicionado, e se a câmara reconhece a importância que este espaço tem para a comunidade, independentemente do investimento ter sido feito ou não, deve pronunciar-se sobre conceder ou não este apoio, admitindo, naturalmente, que se trata de serviço público, e que a Junta de Freguesia teve este encargo, e o que está em causa é se o executivo tem ou não interesse em fazer essa valorização, independentemente do orçamento ter já um histórico grande. Considera que o município, em conversações, admitiu que iriam dar este reforço, dado que se trata de um serviço que é descentralizado por várias localidades no grande Fundão, um serviço de proximidade, reiterando que o município entende que deveriam dar este apoio para este serviço ali funcionar.\nPerante esta questão, o Senhor Presidente, afirmou ter sido feito esse investimento neste espaço, que neste momento se encontra ao serviço do cidadão  Atribuição de apoio financeiro – Freguesia de Castelejo Foi apresentada à Câmara uma proposta subscrita pelo Senhor Vereador Dr. Pedro Neto, datada de 7 de maio de 2024, e que se transcreve:\n“Considerando que o Município do Fundão tem como um dos objetivos primordiais a aproximação do munícipe aos serviços essenciais, nomeadamente com a disponibilização de Balcões BUPi; Considerando que o Município do Fundão integrou o projeto designado por CIM BSE – Cadastro Simplificado, que pretende dar aos Municípios integrados nesta Comunidade Intermunicipal as condições mínimas e necessárias de modernidade e capacidade técnica, com a abertura de Balcões Únicos do Prédio (BUPi), que funcionam online e presencialmente e onde os proprietários podem fazer a georreferenciação dos seus terrenos e identificar e registar os seus prédios rústicos e mistos, de forma simples e gratuita; Considerando que o registo e a georreferenciação dos prédios rústicos e mistos permitem a proteção e valorização do território, permitindo um melhor planeamento e uma gestão sustentável para defesa de pessoas e bens e permitindo uma maior prevenção dos incêndios; Considerando que a Junta de Freguesia do Castelejo se disponibilizou para receber e apoiar a instalação de um Balcão Único do Prédio; Considerando que a Junta de Freguesia do Castelejo, além de ceder o espaço para instalação de um Balcão Único do Prédio, assumiu ainda, os custos relativos à aquisição de equipamentos, nomeadamente de um ar condicionado; Considerando que a Junta de Freguesia do Castelejo solicitou a atribuição de um apoio financeiro para custear as despesas relacionadas com a aquisição de equipamento para o bom funcionamento do Balcão Único do Prédio; Considerando que o pedido foi devidamente instruído conforme o artigo 8.º do Regulamento Municipal de Atribuição de Apoios às Freguesias; Considerando que a alínea b) do artigo 2 deste Regulamento determina que a atribuição de apoios às freguesias visa, designadamente, o apoio de forma criteriosa a iniciativas das freguesias que promovam atividades de relevante interesse municipal; Considerando que compete à Câmara Municipal promover e apoiar o desenvolvimento de atividades e a realização de eventos relacionados com a atividade económica de interesse municipal, ao abrigo da alínea ff) do n.º 1 do artigo 33.º da Lei n.º 75/2013, de 12 de setembro, na sua atual redação; Proponho, face aos factos e com os fundamentos que se deixam expostos, e nos termos do artigo 3.º alínea c), conjugado com a alínea a) do n.º2 do 4 e 13.º n.º1 do Regulamento Municipal de Atribuição de Apoios às Freguesias, que a Câmara Municipal do Fundão delibere no sentido de aprovar a atribuição de um apoio financeiro no valor de 1.700€ (mil e setecentos euros) à Junta de Freguesia do Castelejo. Por se tratar do fornecimento de um bem, em que as relações contratuais se extinguem automaticamente, propõe-se que seja aprovada a dispensa de contratualização do presente apoio financeiro. Esta autorização fica sujeita à possibilidade de cumprir o previsto na alínea b) do n.º 3 do artigo 52.º da Lei n.º 151/2015, de 11 de setembro.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Atribuição de apoio financeiro – Freguesia de Castelejo)  Atribuição de apoio financeiro – Associação Cultural e Recreativa de Atalaia do Campo Foi apresentada à Câmara uma proposta subscrita pela Senhor Vice-presidente, datada de 8 de maio de 2024, e que se transcreve:\n“Considerando que a Associação Cultural e Recreativa de Atalaia do Campo solicitou a atribuição de um apoio financeiro, destinado a comparticipar as despesas com a realização do Torneio Francisco Lopes Correia, bem como apoio logístico e comunicacional; Considerando que este torneio conta com a participação de 500 atletas provenientes de todo o país; Considerando o trabalho meritório e profícuo que esta associação tem vindo a desenvolver no concelho em prol da modalidade; Considerando que o pedido está devidamente instruído com todos os documentos solicitados no requerimento/modelo, Proponho, face aos factos e com os fundamentos que se deixam expostos, e nos termos da alínea u) do n.º 1 do art.º 33.º da Lei n.º 75/2013, de 12 de setembro, que a Câmara Municipal do Fundão delibere no sentido de aprovar a atribuição de um apoio financeiro à Associação Cultural e Recreativa de Atalaia do Campo, no valor de €1.500,00 (mil e quinhentos euros). O respetivo pagamento ficará condicionado ao estabelecido no n.º 3 do artigo 52.º da Lei n.º 151/2015, de 11 de setembro. O apoio logístico solicitado será, posteriormente, fornecido pelos serviços municipais competentes.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Atribuição de apoio financeiro – Associação Cultural e Recreativa de Atalaia do Campo)  Atribuição de apoio financeiro – APCE – Associação Portuguesa de Cavaleiros de Endurance Foi apresentada à Câmara uma proposta subscrita pelo Senhor Vice-presidente, datada de 8 de maio de 2024, e que se transcreve:\n“Considerando que a APCE – Associação Portuguesa de Cavaleiros de Endurance, solicitou a atribuição de um apoio financeiro, destinado a comparticipar a realização do II Fundão Internacional Endurance Weekend, que decorreu nos dias 11, 12 e 13 de agosto de 2023, na cidade do Fundão; Considerando que este evento foi promovido pela Associação Portuguesa de Cavaleiros de Endurance, com o apoio do Município do Fundão, da Federação Equestre Portuguesa e da Federação Equestre Internacional; Considerando que esta prova permitiu aos cavaleiros disfrutarem de paisagens únicas no concelho do Fundão; Considerando que o pedido está devidamente instruído com todos os documentos solicitados no requerimento/modelo, Proponho, face aos factos e com os fundamentos que se deixam expostos, e nos termos da alínea u) do n.º 1 do art.º 33.º da Lei n.º 75/2013, de 12 de setembro, que a Câmara Municipal do Fundão delibere no sentido de aprovar a atribuição de um apoio financeiro à APCE - Associação Portuguesa de Cavaleiros de Endurance, no valor de € 7.500,00 (sete mil e quinhentos euros). O respetivo pagamento ficará condicionado ao estabelecido no n.º 3 do artigo 52.º da Lei n.º 151/2015, de 11 de setembro.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Atribuição de apoio financeiro – APCE – Associação Portuguesa de Cavaleiros de Endurance)  Atribuição de prémio de mérito escolar – Universidade da Beira Interior Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente pela datada de 8 de maio de 2024, e que se transcreve:\n“Considerando que constituem atribuições das autarquias locais a promoção e salvaguarda do interesse próprios das respetivas populações; Considerando que são atribuições dos municípios, entre outras, a educação, abrangendo naturalmente o ensino e a ação social, alíneas d) e h) do n.º 2 do artigo 23.º da Lei 75/2023, de 12 de setembro, na sua atual redação, as quais constituem fatores decisivos de desenvolvimento; Considerando que a educação é uma das atribuições conferidas às autarquias locais e que é hoje unanimemente reconhecida como um dos principais fatores de desenvolvimento das sociedades no mundo que ao ser cada vez mais global, exige uma crescente diferenciação positiva ao nível das competências, de forma a dotar cada individuo das ferramentas que lhe permitam pensar e agir em coerência com a velocidade a que o conhecimento e a comunicação se propagam; Considerando que sendo uma tarefa da sociedade em geral e dos poderes públicos em especial, pelo seu particular peso no desenvolvimento, o município do Fundão não pode ficar indiferente ao aproveitamento de tão importante recuso; Considerando que, no âmbito do regime jurídico aprovado pela Lei nº 75/2013, de 12 de setembro, os municípios dispõem de atribuições no domínio da promoção do desenvolvimento e da cooperação externa, promovendo e apoiando o desenvolvimento de atividades de interesse municipal e a realização de eventos relacionados com a cultura e a ciência, é objetivo desta Câmara Municipal apoiar a Universidade da Beira Interior, Proponho, face aos factos e com os fundamentos que se deixam expostos, e nos termos da alínea o) e u) do n.º 1 do art.º 33.º da Lei n.º 75/2013, de 12 de setembro, que a Câmara Municipal do Fundão delibere no sentido de aprovar a atribuição de um prémio de mérito escolar no valor de € 750,00 (setecentos e cinquenta euros). O respetivo pagamento ficará condicionado ao estabelecido no n.º 3 do artigo 52.º da Lei n.º 151/2015, de 11 de setembro.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Atribuição de prémio de mérito escolar – Universidade da Beira Interior)  Empreitada de:“Unidade de saúde familiar – Cereja” – ratificação de despacho Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 2 de maio de 2024, e que se transcreve:\n“Considerando que o procedimento de concurso público “Unidade de Saúde Familiar - Cereja”, foi autorizado em sede de reunião de Câmara Municipal do Fundão, datada de 28/02/2024, e publicado na II Série do Diário da República, n.º 64 de 01/04/2024; Considerando que no âmbito do referido procedimento e devido a circunstâncias imprevistas é necessário alterar aspetos fundamentais das peças que o constituem; Considerando o teor do meu despacho datado de 2 de Maio de 2024, referente ao procedimento administrativo acima referido, e dada a necessidade premente ocorrida, Proponho, que a Câmara Municipal delibere no sentido de aprovar o despacho em anexo à presente proposta (anexo I), nos termos do n.º 3 do art.º 35.º da Lei 75/2013 de 12 de Setembro na sua atual redação.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Empreitada de:“Unidade de saúde familiar – Cereja” –ratificação de despacho)  Hasta pública – Loteamento n.º 6/2023 da Área de Expansão Nascente – Zona Industrial do Fundão – conclusão Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 3 de maio de 2024, e que se transcreve:\n“Considerando que, por deliberação da Câmara Municipal datada de 08.04.2024, foi determinado aprovar a realização de procedimentos de Hasta Pública com a finalidade de promover a alienação de futuros lotes a constituir no âmbito do Loteamento n.º 6/2023 - Área de Expansão Nascente, na Zona Industrial do Fundão, propriedade do MUNICÍPIO DO FUNDÃO, e abaixo melhor identificados, a saber:\n\n————————————————————————\nZONA INDUSTRIAL DO FUNDÃO,ZONA INDUSTRIAL DO FUNDÃO,ZONA INDUSTRIAL DO FUNDÃO\nLoteamento n.º 6/2023 - Área de Expansão Nascente,Loteamento n.º 6/2023 - Área de Expansão Nascente,Loteamento n.º 6/2023 - Área de Expansão Nascente\nN.º Lotes *,Área do Lote/ m2,Área de Implantação Proposta/m2\n206,5.513,00,2.041,87\n207,8.747,00,4.727,60\n208,3.908,00,1.800,00\n209,2.091,00,899,57\n218,7.218,00,2.700,00\n* Lotes a constituir,* Lotes a constituir,* Lotes a constituir\n—————————————————————————  Considerando que este procedimento de Hasta Pública obedecia aos termos e regras constantes das “Condições Gerais de Alienação por Hasta Pública” também aprovadas por aquela deliberação; Considerando que para cumprimento do aludido nas referidas “Condições Gerais de Alienação por Hasta Pública”, a Comissão, nomeada no âmbito daquela deliberação, deu início aos procedimentos necessários e adequados, designadamente: 1. Publicação do texto do edital para publicitação da Hasta Pública; 2. Realização da praça, no Salão Nobre da Câmara Municipal, no dia 02.05.2024, pelas 14h30; 3. Elaboração, no final da praça, da respetiva Ata que foi devidamente assinada pelos elementos da Comissão e pelo representante da adjudicatária provisória – Cfr. Documentos que segue em anexo; Considerando que, de acordo com o teor da Ata elaborado pela Comissão, apenas foi apresentada uma proposta no prazo previamente definido, pelo que dispensou a realização do ato de Hasta Pública; Considerando que, mediante a proposta apresentada, a Comissão a propõe a adjudicação da mesma, de acordo com o Ponto 8 do Capítulo I das Condições Gerais de Adjudicação, ou seja, a alienação dos dois futuros lotes n.ºs 7 e 8 da Área de Expansão Nascente, na Zona Industrial do Fundão, pelo montante global de 216.000,00 € (duzentos e dezasseis mil euros), à empresa SIPOLUX, POLIMENTO DE COMPONENTES DE RELÓGIOS, LDA., pessoa coletiva n.º 507.307.585, com sede na Zona Industrial do Fundão, Lote 80, no Fundão; Considerando que a empresa apresentou uma proposta conjunta dos Lotes n.ºs 7 e 8, nos termos do ponto 6.5 do Capítulo II das Condições Gerais de Alienação em Hasta Pública, em virtude do investimento a realizar e dos postos de trabalho a criar, referindo que “o projeto proposto tem interesse municipal”; Considerando que, a comissão propõe que, caso seja deliberada a adjudicação definitiva, a mesma será notificada do dia e da hora para a realização do contrato promessa de compra e venda dos futuros lotes, devendo aquando da assinatura do mesmo:1. Proceder à entregar do montante de 50% (cinquenta por cento do valor proposto), ou seja, o montante de 108.000,00 € (cento e oito mil euros), considerando-se este valor como princípio de pagamento do preço; 2. Iniciar o procedimento para atribuição do interesse municipal do projeto proposto; Considerando que, o pagamento do valor remanescente (50 %), isto é, o montante de 108.000,00 € (cento e oito mil euros), terá lugar aquando da celebração da competente escritura pública; Considerando que, nos termos do previsto no n.º 2 do Capítulo IV “Condições Gerais de Alienação por Hasta Pública”, a ata deverá ser submetida a decisão da Câmara Municipal, proponho, pelas razões e com os fundamentos que se deixam acima expostos, e nos termos do disposto na alínea f) do n.º 1 do artigo 34.º da Lei n.º 75/2013, de 12 de setembro, bem como do disposto no Decreto-Lei nº 280/2007, de 7 de agosto, ambos com as sucessivas alterações, aprovar os termos da Ata em anexo, tornando a adjudicação definitiva, a favor da sociedade SIPOLUX, POLIMENTO DE COMPONENTES DE RELÓGIOS, LDA., pessoa coletiva n.º 507.307.585, com sede na Zona Industrial do Fundão, Lote 80, no Fundão, devendo, por inerência, ser notificada a sociedade adjudicatária para a celebração da competente Contrato de Compra e Venda, devendo aquando da assinatura do mesmo a empresa proceder à entregar do montante de 50% (cinquenta por cento do valor proposto), ou seja, o montante de 108.000,00 € (cento e oito mil euros), considerando-se este valor como princípio de pagamento do preço, bem como iniciar o procedimento para atribuição do interesse municipal do projeto proposto.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Hasta pública – Loteamento n.º 6/2023 da Área de Expansão Nascente – Zona Industrial do Fundão – conclusão)  Hasta pública – Lotes 3, 4, 5 e 6 – Espaço Industrial de Silvares Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 29 de abril de 2024, e que se transcreve:\n“Considerando que o Regime Jurídico do Património Imobiliário Público, aprovado pelo Decreto-Lei n.º 280/2007, de 7 de agosto, com as sucessivas alterações, determina que a administração dos bens imóveis compreende a sua conservação, valorização e rendibilidade, tendo em vista a prossecução do interesse público e a racionalização dos recursos disponíveis, de acordo com o Princípio da Boa Administração; Considerando que o Município do Fundão é dono e legítimo possuidor de uma série de lotes no Espaço Industrial de Silvares e que integram o património privativo do Município do Fundão; Considerando a necessidade de iniciar o procedimento administrativo de hasta pública, em que o executivo municipal tem como propósito alienar parte deles tendo em vista fomentar o investimento na Zona do Pinhal; Considerando que a regra geral de venda enunciada pelo legislador – alínea h) do n.º 1 do artigo 33.º da Lei n.º 75/2013, de 12 de setembro, com as sucessivas alterações – em que a Hasta Pública é o procedimento que pretende ver garantido um tratamento justo e imparcial de todos os interessados; Considerando que a arrematação em hasta pública tem sido, tradicionalmente, considerada a modalidade que maior confiança inspira por impedir eventuais “conluios entre vendedores e adquirentes” e por propiciar uma “maior eficiência normal dos seus resultados, tanto pelo acesso ilimitado dos interessados até ao momento de venda como pela posição mais favorável de que beneficiam”; Considerando que o perfil atual da hasta pública se afasta do modelo tradicional, aproximando-a da modalidade de propostas em carta fechada e que, na base deste procedimento, está o propósito de diversificar e flexibilizar os meios de gestão do património do município, sem que, todavia, a administração autárquica deixe de estar vinculada aos princípios gerais que regem a sua atividade, com o objetivo de maximizar os princípios da prossecução do interesse público, da igualdade, da imparcialidade e da transparência, particularmente importantes neste domínio, proponho, pelas razões e com os fundamentos que se deixam acima expostos, e nos termos do disposto na alínea f) do n.º 1 do artigo 34.º da Lei n.º 75/2013, de 12 de setembro, bem como do disposto no Decreto-Lei nº 280/2007, de 7 de agosto, ambos com as sucessivas alterações: 1. Aprovar a realização de uma hasta pública com a finalidade de promover a alienação da propriedade dos Lotes n.ºs 3, 4, 5 e 6 pertencentes ao Espaço Industrial de Silvares e melhor identificados no documento anexo - DOC. N.º 1; 2. Aprovar as Condições Gerais de Alienação por Hasta Pública que seguem em anexo à presente proposta (DOC. Nº 1), bem como o respetivo anúncio / edital (DOC. Nº 2); 3. Fixar o preço para a alienação dos lotes em 5,00 €/m2 , tendo por base o último valor de referência para aqueles lotes; 4. Nomear a Comissão responsável pela coordenação de todo o processo de hasta pública, a qual será composta pelos seguintes elementos: Efetivos Dr. *****************; Dra. ****************; Dra. **************; Suplentes Dr.ª ***************; Sr.ª ***************.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Hasta pública – Lotes 3, 4, 5 e 6 – Espaço Industrial de Silvares). \nAprovação das normas de Participação e de Funcionamento dos Expositores na Feira do Queijo 2024 e respetiva ficha de inscrição – ratificação de despacho Foi apresentada à Câmara uma proposta subscrita pelo Senhor Vice-presidente, datada de 19 de abril de 2024, e que se transcreve:\n“Considerando o teor do despacho proferido a 12 de Abril de 2024,ora junto em anexo, relativo à aprovação das Normas de Participação e de Funcionamento dos Expositores na Feira do Queijo; Considerando o disposto no nº3.º do artigo 35º da Lei nº 75/2013,de 12 de Setembro, na sua atual redação, proponho, face aos factos e com os fundamentos que se deixam acima expostos, que a Câmara Municipal, delibere no sentido de ratificar o Despacho ora junto em anexo à presente proposta e que dela faz parte integrante.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Aprovação das normas de Participação e de Funcionamento dos Expositores na Feira do Queijo 2024 e respetiva ficha de inscrição – ratificação de despacho)  Indemnização por danos – ************************* Pelo Senhor Vice-presidente foi apresentada à Câmara uma informação da Área Jurídica, datada 30 de abril de 2024, do seguinte teor:\n“I – Pretensão Atendendo ao teor do requerimento apresentado pelo Sr. *************************, com o registo Mydoc. n.º ****, datado de **********, através do qual o reclamante veio solicitar ao Município do Fundão o ressarcimento dos prejuízos causados no seu veículo de marca Mercedez-Benz, modelo 245G, portador de matrícula ********, no âmbito de um incidente ocorrido no dia 02/02/2024, pelas 17h25, na Rua dos Três Lagares, no Fundão, pretende o Exmo. Sr. Vice-Presidente da Câmara Municipal, Dr. Miguel Tarouca Gavinhos, que este serviço se pronuncie sobre a situação controvertida. II – Fundamentação de Facto 1 – O Sr. ************************* veio solicitar, ao Município do Fundão, o ressarcimento dos prejuízos causados no seu veículo, de marca Mercedez-Benz, modelo 245 G, portador de matrícula ********, no âmbito de um incidente ocorrido no dia 02/02/2024, pelas 17h25, na Rua dos Três Lagares, no Fundão e que alegadamente foi provocado por uma depressão existente na passagem assinalada para peões. 2 – Segundo o que consta no requerimento apresentado pelo Sr. *************************, os danos terão sido provocados devido à “má conservação” da passagem assinalada para peões, alegando que a mesma apresenta “depressões e alteamentos” e que em virtude disso, enquanto circulava sobre a referida passagem, danificou o para-choques frontal do seu veículo. 3 – Para o efeito, o requerente juntou ao processo alguns elementos de prova, a saber: a) Orçamento de reparação, emitido pela empresa “Pedro Gaspar, Unipessoal Lda.”, datado de 20/03/2024, cujo montante total é de 272,57 € (duzentos e setenta e dois euros e cinquenta e sete cêntimos), valor com IVA; b) Cópia do relatório de serviço emitido pela Guarda Nacional Republicana, datado de **********; c) Certificado de matrícula em nome do requerente. 4 – Consultados os serviços municipais competentes (Divisão de Obras por Administração Direta e Logística (DOADL)) do Município do Fundão, os mesmos referem que “Não tiveram estes serviços conhecimento do acidente. A depressão existe e será regularizada em breve.” III – Fundamentação de Direito 1 - Tal pretensão insere-se nas normas da responsabilidade civil extracontratual do Estado e demais pessoas coletivas públicas, no domínio dos atos de gestão pública, sendo enquadrada a nível constitucional pelo artigo 22.º da CRP e regulamentada pela Lei n.º 67/2007, de 31 de dezembro; 2 - A Lei n.º 67/2007, de 31 de dezembro, aplica-se apenas a ações e omissões adotadas no exercício de prerrogativas de poder público ou reguladas por disposições ou princípios de direito administrativo. A responsabilidade civil extracontratual é, portanto, uma obrigação que recai sobre uma entidade envolvida em atividade de natureza pública que tiver causado prejuízos aos particulares (fora do contexto de uma relação contratual, evidentemente); 3 - A responsabilidade por danos decorrentes do exercício da função administrativa encontra-se prevista nos artigos 7.º a 11.º do regime introduzido pela Lei n.º 67/2007, de 31 de dezembro, sem prejuízo das disposições gerais previstas nos artigos 1.º a 6.º; 4 - Podemos, então, sistematizar a responsabilidade da função administrativa, individualizando duas modalidades, a responsabilidade por factos ilícitos e a responsabilidade pelo risco, sendo que no caso sub judice a mesma se reporta à responsabilidade por factos ilícitos; 5 - No âmbito da responsabilidade civil extracontratual por facto ilícito, o artigo 7.º da Lei n.º 67/2007, de 31 de dezembro, estipula que o estado e as demais pessoas coletivas de direito público são exclusivamente responsáveis pelos danos que resultem de ações ou omissões ilícitas, cometidas com culpa leve, pelos titulares dos seus órgãos, funcionários ou agentes, no exercício da função administrativa e por causa desse exercício, provocando, desse modo, danos na esfera jurídica do particular; 6 - O n.º 4 da presente disposição legal determina, também, que o Estado e as demais pessoas coletivas de direito público são ainda responsáveis quando os danos não tenham resultado do comportamento concreto de um titular de órgão, funcionário ou agente determinado, ou não seja possível provar a autoria pessoal da ação ou omissão, mas devam ser atribuídos a um funcionamento anormal do serviço (n.º 3); 7 - Nos termos da lei existe funcionamento anormal do serviço quando, atendendo às circunstâncias e a padrões médios de resultado, fosse razoavelmente exigível ao serviço uma atuação suscetível de evitar os danos produzidos; 8 - Por outro lado, o Estado é solidariamente responsável para com os titulares dos seus órgãos, funcionários e agentes, quando estes hajam atuado com dolo ou culpa grave, no exercício das suas funções e por causa desse exercício (artigo 8.º, n. º2); 9 - Também existe ilicitude quando a ofensa de direitos ou interesses legalmente protegidos resulte do funcionamento anormal do serviço, segundo o disposto no n.º 3 do artigo 7.º (artigo 9.º); 10 - De fora da responsabilidade exclusiva ou solidária do Estado ficam unicamente os atos pessoais cometidos pelos titulares dos órgãos, funcionários ou agentes no exercício das suas funções, mas não por causa desse exercício; 11 - Ora, para que se efetive a responsabilidade da administração (município) por facto ilícito, e a consequente obrigação de indemnizar, importa a verificação concomitante de alguns requisitos: a) o facto – Diremos que se trata de um comportamento ou conduta do órgão ou agente, e que a lei refere que pode revestir a forma de ação ou omissão; b) a ilicitude – Advinda da ofensa de direitos de terceiros ou de disposições legais emitidas com vista à proteção de interesses alheios. É ilícito o ato que viole normas legas e regulamentares aplicáveis, bem como aquele que viole normas de ordem técnica e de prudência comum; c) a culpa - Nexo de imputação ético-jurídica, que na forma de mera culpa (negligência) traduz a censura dirigida ao autor do fato por não ter usado da diligência que teria o homem normal perante as circunstâncias do caso concreto ou neste âmbito de responsabilidade. A Culpa dos titulares de órgãos, funcionários e agentes deve ser apreciada pela diligência e aptidão que seja razoável exigir, em função das circunstâncias de cada caso, de um titular de órgão, funcionário ou agente zeloso e cumpridor, presumindo-se a existência de culpa leve na prática de atos jurídicos ilícitos ou sempre que tenha havido incumprimento de deveres de vigilância (artigo 10.º). De acordo com o princípio do ónus da prova a que alude o artigo 342.º do Código Civil é o lesado quem tem de alegar e demonstrar a culpa do autor da lesão, salvaguardando os casos de existência de presunção legal de culpa supra referido; a) o dano - a ocorrência de um dano poder-se-á definir como o prejuízo, desvantagem ou perda de natureza patrimonial ou não patrimonial causados em bens jurídicos, e que sem eles não existe dever de indemnizar; b) nexo de causalidade – Verificada entre a conduta do agente e o dano efetivo. Assim, a ação e a omissão do agente tem de ser condição concreta do evento e, em abstrato, deve ser adequada ou apropriada ao seu desencadeamento; 12 - A Lei n.º 75/2013, de 12 de setembro, que os municípios dispõem de atribuições, designadamente, nos domínios dos transportes e comunicações, competindo às Câmaras Municipais administrar o domínio público municipal (artigo 23.º n.º 2 alínea c) e artigo 33.º n.º 1 alíneas ee) e qq)). 13 – O artigo 24.º do Código da Estrada, sob a epígrafe “Princípios gerais” refere que “1 - O condutor deve regular a velocidade de modo a que, atendendo à presença de outros utilizadores, em particular os vulneráveis, às características e estado da via e do veículo, à carga transportada, às condições meteorológicas ou ambientais, à intensidade do trânsito e a quaisquer outras circunstâncias relevantes, possa, em condições de segurança, executar as manobras cuja necessidade seja de prever e, especialmente, fazer parar o veículo no espaço livre e visível à sua frente.”.14 – Por seu turno, o artigo 25.º do mesmo diploma legal determina que “Sem prejuízo dos limites máximos de velocidade fixados, o condutor deve moderar especialmente a velocidade: aa) À aproximação de passagens assinaladas na faixa de rodagem para a travessia de peões e ou velocípedes; bb) À aproximação de escolas, hospitais, creches e estabelecimentos similares, quando devidamente sinalizados;(…)” IV – Conclusões 1 - Elencados todos os factos deste processo, e enunciados que foram todos os pressupostos da responsabilidade civil extracontratual, cabe apurar se estão verificados os pressupostos de responsabilidade civil no caso sub judice. 2 - Dos elementos trazidos ao processo pelo requerente, afirma-se então que, o incidente terá ocorrido num espaço integrado no domínio público municipal do Município do Fundão, na Rua dos Três Lagares, no Fundão, no dia 02/02/2024, cerca das 17h25m, entidade a quem compete deliberar sobre tudo o que interessa à comodidade e segurança nas ruas e demais lugares públicos e privados. 3- Do incidente resultaram danos no veículo do reclamante, cuja reparação foi orçamentada em 272,57 € (duzentos e setenta e dois euros e cinquenta e sete cêntimos), valor com IVA; 4- Ao presente processo foram juntos, pelo reclamante, elementos de prova, tais como: a) Orçamento de reparação, emitido pela empresa “Pedro Gaspar, Unipessoal Lda.”, datado de 20/03/2024, cujo montante total é de 272,57 € (duzentos e setenta e dois euros e cinquenta e sete cêntimos); b) Cópia do relatório de serviço emitido pela Guarda Nacional Republicana, datado de **********, sendo que o mesmo refere que “Não é possível apurar por parte desta Guarda, que o dano causado na viatura interveniente, tenha sido provocado pela referida depressão.”; c) Certificado de matrícula em nome do requerente. 5 – Consultados os serviços municipais competentes (Divisão de Obras por Administração Direta e Logística (DOADL)) do Município do Fundão, os mesmos referem que “Não tiveram estes serviços conhecimento do acidente. A depressão existe e será regularizada em breve.” 6 - Sucede que, pese embora o Município do Fundão seja a entidade a quem compete deliberar sobre tudo o que interessa à comodidade e segurança nas ruas e demais lugares públicos, verificamos que a referida passagem assinalada para peões se encontra localizada numa zona escolar, mesmo em frente à escola primária Nossa Senhora da Conceição. Sendo este um local de extremo cuidado, em virtude da probabilidade da existência de crianças por perto ser bastante elevada, devem os condutores ter uma condução defensiva e reduzir a velocidade. 7 – Por outro lado, segundo o exposto no relatório de serviço emitido pela Guarda Nacional Republicana, não foi possível apurar pelos mesmos se os danos causados no veículo supra mencionado foram provocados pela referida depressão, até porque não foram verificadas outras ocorrências nesse local. 8 – Nos termos do previsto nos artigo 24.º e 25.º do Código da Estrada, encontra-se, assim, suficientemente comprovada a inexistência de um facto ilícito omissivo imputável ao Município do Fundão. 9 - Termos em que, a matéria apresentada permite concluir que não se encontram preenchidos todos os pressupostos da responsabilidade civil extracontratual, e consequentemente a obrigação de indemnizar pelo Município do Fundão. V – Proposta de Decisão Analisados todos os factos e os fundamentos que se deixam acima expostos, e nos termos do disposto no artigo 33.º, n.º 1, alínea e) da Lei n.º 75/2013, de 12 de setembro, com as sucessivas alterações, entendemos que a Câmara Municipal deve deliberar no sentido da intenção de indeferimento do requerido pelo Sr. ************************* e, nessa medida, notificar o mesmo da presente decisão, bem como de que dispõe de 10 dias úteis para oferecer o que tiver por conveniente, em sede de audiência de interessados, nos termos do disposto nos artigos 121.º e seguintes do Código de Procedimento Administrativo, aprovado pelo Decreto-Lei n.º 4/2015, de 7 de janeiro. ” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar o conteúdo da informação prestada e proceder em conformidade com a mesma. (Indemnização por danos – *************************)  __________________________ ",
        "metadata": {
          "document_id": "Fundao_cm_008_2024-13-05",
          "municipality": "Fundao",
          "year": "2024",
          "minute_id": {
            "text": "8/2024",
            "start": 96,
            "end": 102
          },
          "date": {
            "text": "13 de maio de 2024",
            "start": 141,
            "end": 159
          },
          "location": {
            "text": "o “Salão Nobre” do Edifício dos Paços do Concelho",
            "start": 317,
            "end": 366
          },
          "meeting_type": {
            "text": "ordinária",
            "start": 114,
            "end": 123
          },
          "begin_time": {
            "text": "10:00 horas",
            "start": 173,
            "end": 184
          },
          "end_time": {
            "text": "11:15 horas",
            "start": 200,
            "end": 211
          },
          "participants": [
            {
              "name": "Paulo Alexandre Bernardo Fernandes",
              "type": "president",
              "start": 493,
              "end": 527,
              "party": "PPD/PSD",
              "present": "present"
            },
            {
              "name": "Luís Miguel Roque Tarouca Duarte Gavinhos",
              "type": "vice-president",
              "start": 575,
              "end": 616,
              "party": "PPD/PSD",
              "present": "present"
            },
            {
              "name": "Joana Morgadinho Bento",
              "type": "councillors",
              "start": 650,
              "end": 672,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "Maria Alcina Domingues Cerdeira",
              "type": "councillors",
              "start": 679,
              "end": 710,
              "party": "PPD/PSD",
              "present": "present"
            },
            {
              "name": "Pedro Manuel Figueiredo Neto",
              "type": "councillors",
              "start": 716,
              "end": 744,
              "party": "PPD/PSD",
              "present": "present"
            },
            {
              "name": "Sérgio Miguel Cardoso Mendes",
              "type": "councillors",
              "start": 753,
              "end": 781,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "Ana Paula Coelho Duarte",
              "type": "councillors",
              "start": 852,
              "end": 875,
              "party": "PPD/PSD",
              "present": "absent"
            },
            {
              "name": "****************************",
              "type": "staff",
              "start": 941,
              "end": 969
            }
          ],
          "opening_segment": {
            "text": " 13/05/2024 ATA DA REUNIÃO DE 13/05/2024 CÂMARA MUNICIPAL\nDO\nFUNDÃO\nTexto definitivo da ata n.º 8/2024 da reunião ordinária realizada no dia 13 de maio de 2024, iniciada às 10:00 horas e concluída às 11:15 horas.\nATA N.º 8/2024 Aos treze dias do mês de maio do ano dois mil e vinte e quatro, nesta cidade do Fundão, no “Salão Nobre” do Edifício dos Paços do Concelho, realizou-se a reunião ordinária privada da Câmara Municipal do Fundão, sob a presidência do Senhor Presidente da Câmara, Dr. Paulo Alexandre Bernardo Fernandes, com a presença do Senhor Vice-presidente, Dr. Luís Miguel Roque Tarouca Duarte Gavinhos, e dos Senhores Vereadores, Dra. Joana Morgadinho Bento, Dra. Maria Alcina Domingues Cerdeira, Dr. Pedro Manuel Figueiredo Neto e Prof. Sérgio Miguel Cardoso Mendes.\nO Senhor Presidente justificou a ausência do Senhora Vereadora, Dra. Ana Paula Coelho Duarte, por motivos profissionais.\nA reunião foi secretariada pela Dra. ****************************, Diretora *******************************************.\n\n2 – PERÍODO DA ORDEM DO DIA\nAnálise e aprovação de acordo com o parecer da ERSAR – água e saneamento ",
            "start": 0,
            "end": 1127
          }
        }
      }
    }
    }
}