{
  "documents": {
    "Guimaraes": {
      "Guimaraes_cm_010_2023-05-25": {
        "document_id": "Guimaraes_cm_010_2023-05-25",
        "full_text": "Câmara Municipal de Guimarães.\n ATA Nº 10 Fls. __14__ REUNIÃO ORDINÁRIA DE 25 DE MAIO DE 2023 \nATA\nAos vinte e cinco dias do mês de maio do ano de dois mil e vinte e três, no Edifício dos Paços do Concelho, na Sala de Reuniões, compareceram os Excelentíssimos Senhores – Presidente da Câmara – Domingos Bragança Salgado – e os Vereadores Adelina Paula Mendes Pinto, Paulo Rui Lopes Pereira da Silva, Paula Cristina dos Santos Oliveira, Nelson José Guimarães Felgueiras, Ana Maria Prego de Faria Berkeley Cotter, Ricardo José Machado Pereira da Silva Araújo, Vânia Carvalho Dias da Silva de Antas de Barros, Hugo Miguel Alves Ribeiro e Eduardo Miguel Teixeira Fernandes. \nO Vereador Bruno Alberto Vieira Fernandes solicitou a sua substituição na presente reunião, nos termos do art.º 78.º da Lei nº 169/99, de 18 de setembro, na sua redação atual. Nesta sequência, a cidadã imediatamente a seguir na ordem da lista da Coligação Juntos por Guimarães pelo PPD/PSD, Emília Rosa Leite Pereira Lemos, manifestou impossibilidade em estar presente na reunião, pelo que foi substituída pelo cidadão imediatamente a seguir na ordem da referida lista, Eduardo Miguel Teixeira Fernandes, nos termos do nº 7, do art.º 77º, do mesmo diploma legal, tendo o Presidente da Câmara verificado a conformidade formal do processo eleitoral com a identidade do eleito. \nNão compareceu a Vereadora Alice Sofia de Freitas Soares Ferreira Fernandes, cuja falta foi considerada justificada. \nSecretariou a Diretora Municipal ***********************, em regime de substituição, **************************************. \nPelas 10.00 horas foi declarada aberta a reunião. \n \nORDEM DO DIA \nINFORMAÇÕES\n1. Do ofício da Assembleia Municipal n.º 12, datado de 9 de maio de 2023, que comunica a aprovação, em sessão realizada no passado dia 27 de abril, por maioria, do Relatório e Contas 2022.  \n2. Do ofício da Assembleia Municipal n.º 13, datado de 9 de maio de 2013, que comunica a aprovação, em sessão realizada no passado dia 28 de abril, das seguintes propostas: 2.1 - por maioria - a) – “2ª Alteração Orçamental Modificativa”; b) – “Aprovação do Regulamento Municipal dos Horários de Funcionamento dos Estabelecimentos de Venda ao Público e de Prestação de Serviços no Concelho de Guimarães”; c) - “Desafetação do domínio público de parcela de terreno situada na rua de Segade, Freguesia de S. Torcato”; d) – “Arrendamento do Imóvel “Antigo Colégio Egas Moniz” – Instalação da EB 2,3 S. Torcato”; e) - “Cooperativa Taipas Turitermas - Aquisição de prédio urbano”; 2.2 - por unanimidade – “Aprovação do Projeto de Regulamento de Concessão e Exploração dos Quiosques do Município de Guimarães”.  \n3. Do ofício da Assembleia Municipal n.º 14, datado de 9 de maio de 2013, que comunica a aprovação, em sessão realizada no passado dia 8 de maio, das seguintes propostas: 3.1 - por maioria - a) – “Edifício para alojamento de estudantes do Ensino Superior do Avepark - Barco - Não adjudicação - Abertura de novo procedimento e nova repartição de encargos”; b) – “Aprovação do Regulamento Municipal dos Horários de Funcionamento dos Estabelecimentos de Venda ao Público e de Prestação de Serviços no Concelho de Guimarães”; c) – “Locação de um Veículo Elétrico – Repartição de encargos - Compromisso plurianual – Ratificação”; d) – “VIMÁGUA E.I.M, S.A. - Proposta de Contrato de Gestão Delegada a celebrar entre os Municípios de Guimarães e Vizela e a VIMÁGUA”; e) – “VIMÁGUA E.I.M, S.A. - Aumento do capital social e consequente alteração estatutária”; f) – “Concessão de Apoios Municipais às Freguesias - Ano de 2023”; g) – “Delegação de Competências nas Freguesias (Contratos Interadministrativos) - Ano de 2023”; h) – “Concessão de Apoios Municipais às Freguesias”; 3.2 - por unanimidade – a) - IMPACTA - Adiamento de projetos para 2023”; b) – “Rotary Club de Guimarães - Utilização do Teatro Jordão - Atribuição de isenção de pagamento”; c) – “Festas de Interesse Concelhio 2023 – Atribuição de apoios financeiros”; d) – “IMPACTA - Aceitação de declarações de aceitação do subsídio”; e) – “Aquisição de Serviços de Transporte Escolar em Carreira Pública – Ano Letivo 2023/2024 (contratação excluída nos termos do n.º 1, artigo 5.º do Código dos Contratos Públicos)”; f) – “Estratégia Local de Habitação de Guimarães - 2ª Revisão”; g) – “Revogação do procedimento em curso e abertura de novo procedimento para aquisição de 172 Frações a construir, destinadas a Realojamento Habitacional no âmbito do 1º Direito – Oferta Pública de Aquisição”; h) – “Certidão de Interesse Público - Nova ponte sobre o Rio Vizela em Lordelo”; i) – “Freguesia de Mesão Frio - Cedência de autocarro”; j) – “Freguesia de Moreira de Cónegos - Cedência de autocarro”; k) – “Freguesia de Moreira de Cónegos – Cedência de autocarro – Ratificação”; l) – “Freguesia de Guardizela - Cedência de autocarro”; m) – “Freguesia de Caldelas - Cedência de autocarro – Ratificação”; n) – “Freguesia de Conde e Gandarela – Cedência de autocarro – Ratificação”; o) – “Freguesia de Mesão Frio - Oferta de bandeiras”; p) – “Freguesia de Selho São Cristóvão - Oferta de bandeira”; q) – “Freguesia de Abação e Gémeos - Alteração da deliberação de 21 de abril de 2022”; r) – “Freguesia de Airão Santa Maria, Airão S. João e Vermil - Alteração da deliberação de 21 de julho de 2022”; s) – “Freguesia de Aldão - Alteração da deliberação de 21 de abril de 2022”; t) – “Freguesia de Aldão - Alteração da deliberação de 16 de novembro de 2020”; u) – “Freguesia de Barco - Alteração da deliberação de 21 de abril de 2022”; v) – “Freguesia de Briteiros São Salvador e Briteiros Santa Leocádia - Alteração da deliberação de 21 de abril de 2022”; w) – “Freguesia de Briteiros Santo Estevão e Donim - Alteração da deliberação de 19 de abril de 2021”; x) – “Freguesia de Costa - Alteração da deliberação de 11 de abril de 2019”; y) – “Freguesia de Costa - Alteração de deliberações”; z) – “Freguesia de Creixomil - Alteração da deliberação de 21 de abril de 2022”; aa) – “Freguesia de Gondar - Alteração da deliberação de 21 de abril de 2022”; bb) – “Freguesia de Infantas - Alteração da deliberação de 21 de abril de 2022”; cc) – “Freguesia de Longos - Alteração de deliberações”; dd) – “Freguesia de Nespereira - Alteração de deliberações”; ee) – “Freguesia de Pinheiro - Alteração da deliberação de 21 de abril de 2022”; ff) – “Freguesia de Prazins Santo Tirso e Corvite - Alteração de deliberações”; gg) – “Freguesia de Sande São Martinho - Alteração de deliberações”; hh) – “Freguesia de Urgezes - Alteração da deliberação de 21 de abril de 2022”; ii) – “Freguesia de Urgezes - Alteração da deliberação de 21 de abril de 2022”; jj) – “Freguesia de Urgezes - Alteração da deliberação de 12 de abril de 2018”; kk) – “Freguesia de Airão Santa Maria, Airão São João e Vermil - Alteração da deliberação de 19 de abril de 2021”; ll) – “Freguesia de Atães e Rendufe - Alteração de deliberações - Atribuição de Apoio e Delegação de Competências”; mm) – “Freguesia de Barco - Alteração da deliberação de 20 de junho de 2022”; nn) – “Freguesia de Briteiros São Salvador e Briteiros Santa Leocádia - Alteração da deliberação de 21 de abril de 2022”; oo) – “Freguesia de Brito - Alteração de deliberações - Atribuição de apoio”; pp) – “Freguesia de Candoso São Martinho - Alteração da deliberação de 19 de abril de 2021”; qq) – “Freguesia de Candoso São Martinho - Alteração de deliberações”; rr) – “Freguesia de Fermentões - Alteração da deliberação de 21 de abril de 2022”; ss) – “Freguesia de Infantas - Alteração da deliberação de 19 de abril de 2021”; tt) – “Freguesia de Lordelo - Alteração da deliberação de 1 de junho de 2020”; uu) – “Freguesia de Polvoreira - Alteração da deliberação de 21 de abril de 2022”; vv) – “Freguesia de Lordelo - Alteração da deliberação de 21 de abril de 2022”; ww) – “Freguesia de Lordelo - Alteração da deliberação de 18 de junho de 2020”; xx) – “Freguesia de Polvoreira - Alteração da deliberação de 3 de dezembro de 2020”; yy) – “Freguesia de Prazins Santa Eufémia - Alteração da deliberação de 29 de novembro de 2022”; zz) – “Freguesia de Sande São Lourenço e Balazar - Alteração do mapa anexo à deliberação de 21 de abril de 2022”; aaa) – “Freguesia de Selho São Cristóvão - Alteração da deliberação de 21 de abril de 2022”; bbb) – “Freguesia de Serzedelo - Alteração de deliberações - Atribuição de Apoio”; ccc) – “Freguesia de Serzedo e Calvos - Alteração da deliberação de 21 de abril de 2022”; ddd) – “Freguesia de Urgezes - Alteração da deliberação de 19 de abril de 2021”; eee) – “Freguesia de S. Torcato - Alteração da deliberação de 21 de abril de 2022”; fff) – “Delegação de Competências nas Freguesias de Barco, Lordelo, Selho S. Cristóvão e Freguesia de Souto Santa Maria, Souto S. Salvador e Gondomar para gestão de instalações desportivas”; ggg) – “Atribuição de Apoios a Freguesias - Regularização de processos relativos a obras realizadas na rede viária da competência das freguesias”; hhh) – “Freguesia de Mesão Frio - Projeto Social “AtivaMente” - 3 de maio de 2023 a 2 de maio de 2024”; iii) – “Freguesia de Candoso S. Martinho - Projeto Social “Candoso Ativo” - 3 de maio de 2023 a 2 de maio de 2024”; jjj) – “Freguesia de Caldelas - Projeto Social “Este lugar não é para velhos: Espaço convívio sénior” - 3 de maio de 2023 a 2 de maio de 2024”; kkk) – “Freguesia de Ponte - Projeto Social “Junta Amiga” - 3 de maio de 2023 a 2 de maio de 2024”; lll) – “Freguesia de S. Torcato - Projeto Social “Juntar São Torcato” - 3 de maio de 2023 a 2 de maio de 2024”; mmm) – “Freguesia de Urgezes - Projeto Social “Urgezes Solidário” - 3 de maio de 2023 a 2 de maio de 2024”; nnn) – “Freguesia de Arosa e Castelões - Projeto Social “Perten(C)er” - 3 de maio de 2023 a 2 de maio de 2024”; ooo) – “Freguesia de Candoso S. Martinho – Alteração de deliberação – Revogação e Delegação de Competências”; ppp) – “Contrato Interadministrativo de Delegação de Competências nas Freguesias - Atribuição de verbas para reforço do apoio operacional nos Estabelecimentos de Educação e Ensino Básico”; qqq) – “Delegação de Competências nas Freguesias”.  \n4. Da seguinte informação dos Serviços da Divisão de Património Municipal: “EDIFÍCIO SITUADO NA RUA DE S DÂMASO, FREGUESIAS DE OLIVEIRA, S. PAIO E S. SEBASTIÃO – USUCAPIÃO - O Município é proprietário do prédio urbano denominado por reservatório “Mãe de Água”, situado na Rua S. Dâmaso, Freguesia de Oliveira, S. Paio e S. Sebastião, com a área coberta de 425,00m² e terreno de logradouro 1 755,00m2, inscrito na respetiva matriz predial urbana sob o artigo 2540º, não descrito na Conservatória do Registo Predial, conforme certidão emitida pela Conservatória do Registo Predial de Guimarães emitida em 02/05/2023, com o valor patrimonial tributário de €107 530,00 Euros, determinado nos termos do Código do Imposto Municipal sobre Imóveis (CIMI). Como é do conhecimento público, desde há várias décadas que aquele imóvel tem sido reputado por toda a gente como pertencente ao Município de Guimarães, que, através dos seus órgãos representativos, há mais de 80 anos, tem estado na sua posse, com conhecimento e à vista de todos, sem qualquer oposição e ininterruptamente, agindo por forma correspondente ao exercício do direito de propriedade, quer usufruindo, como tal, o imóvel, quer suportando os respetivos encargos com despesas correntes, quer com obras de conservação e de reparação. Deste modo, caso seja aceite superiormente, deverá o Município proceder à aquisição do indicado prédio por usucapião, devido à impossibilidade de comprovar o seu direito de propriedade pelos meios normais, não dispondo de título formal que lhe permita efetuar os respetivos registos na Conservatória do Registo Predial, competência esta que se encontra subdelegada na Vereadora Dra. Sofia Ferreira, por despacho do Sr. Presidente da Câmara Municipal emitido em 21 de outubro de 2021, devendo, pois, ser submetido à Câmara Municipal, para conhecimento. À consideração superior.”  \n5. Da seguinte informação dos Serviços de Educação: “Atualização/revisão de preço da refeição – Ajuste Direto n.º 44/21 - No âmbito do Ajuste Direto n.º 44/21 - Fornecimento de refeições em refeitórios escolares dos estabelecimentos de educação pré-escolar e ensino básico do 1.º ciclo a vigorar no triénio 2022/2024, a empresa UNISELF – Sociedade de Restaurantes Públicos e Privados SA requereu, nos termos do disposto da cláusula 24.ª do caderno de encargos, a atualização/revisão do preço da refeição para o corrente ano civil. Atentos ao parecer jurídico emitido sobre o assunto, e considerando que os valores propostos se encontram em conformidade com a fórmula prevista no caderno de encargos, foram revistos os respetivos preços, conforme consta da tabela em anexo, pelo que se propõe que seja dado conhecimento à Câmara Municipal do acionamento desta cláusula.” A referida tabela dá-se aqui por reproduzida e fica arquivada em pasta anexa ao livro de atas.  \nDELIBERAÇÕES\nCÂMARA – APROVAÇÃO DA ATA DA REUNIÃO ORDINÁRIA DA CÂMARA MUNICIPAL, REALIZADA EM 11 DE MAIO DE 2023. DELIBERADO APROVAR POR UNANIMIDADE. O Vereador Eduardo Fernandes não participou na votação da ata por não ter estado presente na reunião.  \nREGULAMENTOS – REGULAMENTOS MUNICIPAIS - INÍCIO DE PROCEDIMENTO PARA APROVAÇÃO DO REGULAMENTO MUNICIPAL PARA ATRIBUIÇÃO DE BOLSAS DE ESTUDO A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE E DO REGULAMENTO DO PROGRAMA MUNICIPAL GUIMARÃES 65+ - Presente a seguinte informação: “Os serviços municipais da Divisão para a Coesão e Desenvolvimento Social pretendem dar início ao procedimento tendente à aprovação de dois regulamentos, um que discipline a atribuição de bolsas de estudo a pessoas em situação de vulnerabilidade e o outro que regulamenta o programa municipal Guimarães 65+. No que respeita ao REGULAMENTO MUNICIPAL PARA ATRIBUIÇÃO DE BOLSAS DE ESTUDO A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE, a Câmara Municipal assumiu, a partir de 2 de janeiro de 2023, o Serviço de Atendimento e Acompanhamento Social, o Rendimento Social de Inserção e a Emergência Social, até aí assegurados pela Segurança Social, ao abrigo da transferência de competências no domínio da ação social, prevista na Lei nº 50/2018, de 16 de agosto, no Decreto-Lei nº 55/2020, de 12 de agosto, na Portaria nº 63/2021, de 17 de março, na Portaria nº 65/2021, de 17 de março, na Portaria n.º 188/2014, de 18 de setembro, na Portaria 137/2015, de 19 de maio, na Lei nº 13/2003, de 21 de maio e na Portaria nº 257/2012, de 27 de agosto. Nesta medida, em 19 de janeiro de 2023, entrou em vigor o novo Regulamento Municipal para a Atribuição de Apoios a Pessoas em Situação de Vulnerabilidade no âmbito do Serviço de Atendimento e Acompanhamento Social Integrado de Guimarães, que veio substituir o anterior Regulamento Municipal para a Atribuição de Apoios a Pessoas em Situação de Vulnerabilidade. O novo Regulamento não integrou a atribuição de Bolsas de Estudo a alunos do Ensino Superior, uma vez que estas candidaturas são submetidas por recurso a uma Plataforma Digital Municipal, pretendendo-se agora regular, de forma independente e específica, as condições e forma de atribuição deste benefício, mediante aprovação do Regulamento Municipal para Atribuição de Bolsas de Estudo a Pessoas em Situação de Vulnerabilidade. Quanto ao REGULAMENTO MUNICIPAL DO PROGRAMA GUIMARÃES 65+, o concelho de Guimarães reflete a tendência demográfica ocidental, caraterizada pelo aumento da esperança de vida e pelos baixos níveis da natalidade, fenómeno que, ao longo das últimas décadas, tem vindo a tornar a sociedade cada vez mais envelhecida. Pela sua natural vulnerabilidade, e por exigências socioeconómicas contextuais, as pessoas idosas vivem, por vezes, relações familiares e sociais de carência económica e de discriminação social, constituindo um dos grupos mais desprotegidos da população, sendo, por isso, necessário, garantir a promoção de políticas que ajudem a encarar o envelhecimento com dignidade. O Programa “Guimarães 65+”, a decorrer no concelho desde 2013, tem como finalidade prevenir o isolamento das pessoas idosas em situação de particular fragilidade e vulnerabilidade. Foram, desde então, sinalizados aproximadamente 3000 idosos, que são apoiados numa lógica de proximidade e de trabalho em parceria, através de uma rede de suporte, constituída por cerca de 40 gestores sociais. Este Programa inclui também uma rede de comunicação móvel, assente na atribuição de telemóveis aos idosos sinalizados, que facilita a comunicação entre estes, os seus familiares ou outras figuras de referência e a estrutura de apoio social, e que proporciona uma resposta célere e eficaz em situações de emergência. Este programa municipal está em processo de revitalização, tendo em conta o aumento de pessoas idosas sinalizadas, a complexidade do acompanhamento que se afigura necessário assegurar, e a necessidade de reforçar o trabalho com os parceiros estratégicos da rede social de Guimarães. Assume-se, de igual forma, premente, consolidar e aumentar a rede de gestores sociais que intervém neste processo. Nesta linha de análise, procedeu-se também a uma atualização da plataforma digital de apoio ao programa, bem como se vão disponibilizar tablets de apoio à atividade dos gestores sociais e das equipas técnicas, para que estes possam registar informações nesta plataforma em tempo real no decorrer das visitas domiciliárias e das avaliações in loco. Neste contexto, o regulamento atualmente em vigor - REGULAMENTO PARA A UTILIZAÇÃO DA REDE DE COMUNICAÇÃO MOVEL DE APOIO AO PROGRAMA GUIMARÃES 65+ - deverá ser revogado e substituído pelo REGULAMENTO MUNICIPAL DO PROGRAMA GUIMARÃES 65+, este último mais lato e alinhado com os objetivos estratégicos nacionais em matéria de envelhecimento, permitindo regular as novas especificidades deste programa municipal, anteriormente elencadas. Este novo regulamento permitirá também aprovar a nova minuta de protocolo a celebrar com as entidades que cedem os gestores sociais (enquanto documento anexo ao regulamento), ficando, por esta via, definidos os papeis e funções dos vários interlocutores do programa, as normas de gestão e utilização dos instrumentos das ferramentas de suporte (telemóveis, os tablets e a plataforma digital), os circuitos de comunicação, as ações, diligências e o trabalho em rede que o programa pressupõe. Para esse efeito, e nos termos dos art.ºs 97.º a 101.º (quanto ao procedimentos de elaboração), e art.ºs 139.º a 144.º (quanto à eficácia dos regulamentos) do Código do Procedimento Administrativo, aprovado pelo Decreto-Lei n.º 4/2015, de 7 de janeiro, deve ser submetida uma proposta a reunião de Câmara, para que esta delibere a abertura do procedimento tendente à aprovação daqueles Regulamentos e posterior aprovação pelos órgãos do Município. A publicitação da iniciativa procedimental será efetuada no sítio institucional do Município, sendo que os interessados deverão constituir-se como tal, no procedimento, no prazo 10 dias úteis, a contar da data da publicitação de aviso no “site” deste Município, com vista a apresentar os seus contributos para a elaboração dos mencionados Regulamentos. A apresentação dos contributos para a elaboração dos Regulamentos deve ser formalizada por escrito em requerimento dirigido ao Presidente da Câmara.” DELIBERADO APROVAR POR UNANIMIDADE.  \nREGULAMENTOS – REGULAMENTO MUNICIPAL - INÍCIO DE PROCEDIMENTO PARA ALTERAÇÃO DO REGULAMENTO DO CONSELHO MUNICIPAL DE SEGURANÇA DE GUIMARÃES – Presente a seguinte informação: “Os serviços municipais pretendem proceder a um conjunto de modificações ao atual Regulamento do Conselho Municipal de Segurança de Guimarães que integre as alterações introduzidas pelo Decreto-Lei nº 32/2019 e que concretize as novas competências. A Lei nº 33/98, de 18 de julho procedeu à criação dos conselhos municipais de segurança, com o objetivo de sinalizar, analisar e aconselhar sobre problemas relacionados com o nível de segurança das pessoas e bens da comunidade em que se inserem, identificando soluções articuladas a nível local. Após ter sido alterado pela Lei nº 106/2015, de 25 de agosto, veio o Decreto-Lei nº 32/2019, de 4 de março, alargar as competências dos órgãos municipais no domínio do policiamento de proximidade, concretizando o disposto no artigo 23.º da Lei n.º 50/2018, de 16 de agosto (Lei-quadro da transferência de competências para as autarquias locais e para as entidades intermunicipais. Com as alterações introduzidas pelo Decreto-Lei nº 32/2019, os Conselhos Municipais de Segurança ganham poder de intervenção para definir estratégias de segurança local, designadamente no que toca aos modelos de policiamento de proximidade, integrando novas competências; adotam uma nova configuração, na medida em que passam a funcionar num formato alargado e num formato restrito; é, ainda, adaptada a sua composição e, com a finalidade de promover o debate acerca dos problemas de segurança que afetam a comunidade, as suas reuniões passam a conter um período aberto à participação dos cidadãos. Assim, torna-se necessário proceder à aprovação de um novo Regulamento Municipal do Conselho Municipal de Segurança de Guimarães, que integre as alterações introduzidas por aquele Decreto-Lei nº 32/2019 e que concretize as novas competências. Para esse efeito, e nos termos dos art.ºs 97.º a 101.º (quanto ao procedimentos de elaboração), e art.ºs 139.º a 144.º (quanto à eficácia dos regulamentos) do Código do Procedimento Administrativo, aprovado pelo Decreto-Lei n.º 4/2015, de 7 de janeiro, deve ser submetida uma proposta a reunião de Câmara, para que esta delibere a abertura do procedimento tendente à alteração daquele Regulamento, e posterior aprovação pelos órgãos do Município. A publicitação da iniciativa procedimental será efetuada no sítio institucional do Município, sendo que os interessados deverão constituir-se como tal, no procedimento, no prazo 10 dias úteis, a contar da data da publicitação de aviso no “site” deste Município, com vista a apresentar os seus contributos para a elaboração das alterações ao mencionado Regulamento. A apresentação dos contributos para a alteração do Regulamento deve ser formalizada por escrito em requerimento dirigido ao Presidente da Câmara.” DELIBERADO APROVAR POR UNANIMIDADE.  \nTRANSPORTES - ASSOCIAÇÃO CULTURAL RECREATIVA E DESPORTIVA DE NESPEREIRA – RATIFICAÇÃO – Presente, para ratificação, o despacho do Presidente da Câmara que disponibilizou, à Associação Cultural Recreativa e Desportiva de Nespereira, o transporte, em autocarro, da equipa de Futsal, no dia 20 de maio, a Arcos de Valdevez, para participação da equipa num jogo da Taça do Minho. DELIBERADO RATIFICAR POR UNANIMIDADE.  \nTRANSPORTES – LIGA PORTUGUESA CONTRA O CANCRO – NÚCLEO REGIONAL DO NORTE – CEDÊNCIA DE AUTOCARRO – Presente a seguinte proposta: “A Liga Portuguesa Contra o Cancro – Núcleo Regional Norte solicitou a colaboração do Município através da cedência de autocarro, para efetuar o transporte de senhoras, de forma a realizar consulta de aferição do cancro da mama, no dia 26 de maio, ao Porto. Considerando que se trata de uma deslocação que visa o rastreio do cancro da mama promovido pela Liga Portuguesa Contra o Cancro e não havendo inconveniente para os serviços a disponibilização da viatura em causa, por despacho datado de 9 de maio de 2023 foi proposto deferir o pedido. Sendo uma competência da Câmara Municipal de Guimarães a atribuição deste tipo de apoios, submete-se à aprovação do Executivo Camarário o transporte solicitado, bem como o pagamento de trabalho suplementar ao motorista.” DELIBERADO APROVAR POR UNANIMIDADE.  \nTRANSPORTES – CLUBE DESPORTIVO DE PONTE – CEDÊNCIA DE AUTOCARRO – Presente a seguinte proposta: “O Clube Desportivo de Ponte solicitou a colaboração do Município através da cedência de um autocarro, para efetuar o transporte da equipa sénior, no dia 28 de maio, a Ribeirão. Considerando que se trata de uma deslocação que visa a participação da equipa na 2.ª mão da finalíssima do Campeonato Pro Nacional da Associação de Futebol de Braga e não havendo inconveniente para os serviços a disponibilização da viatura em causa, por despacho datado de 16 de maio de 2023, foi proposto deferir o pedido. Sendo uma competência da Câmara Municipal de Guimarães, a atribuição deste tipo de apoios, submete-se à aprovação do Executivo Camarário o transporte solicitado.” DELIBERADO APROVAR POR UNANIMIDADE.  \nTURISMO – DISPONIBILIZAÇÃO DE GUIAS PARA VISITAS AO CENTRO HISTÓRICO – APROVAÇÃO – Presente a seguinte proposta: “Considerando o interesse público de que se revestem as iniciativas seguidamente identificadas, proponho, nos termos da alínea o) do n.º 1 do art.º 33.º do Anexo I da Lei n.º 75/2013, de 12 de setembro, na sua atual redação, que a Câmara Municipal, no âmbito do contrato em execução com o SNATTI, delibere autorizar a disponibilização de guias profissionais para visitas guiadas ao Centro Histórico, implicando um consumo, nos termos da referida contratação, de €990,00+IVA: 1. Visita em 3 de junho de 2023 - Âmbito: Visita de 50 Professores e Autores Galegos a Guimarães - Promotor: UNICEPE - Cooperativa Livreira de Estudantes do Porto, CRL. 2. Visita em 22 de junho de 2023 - Âmbito: Reuniões de Steering Committee e Vice-Rectors Council da Aliança Arqus, Universidade Europeia - Promotor: Universidade do Minho. 3. Visita em 6 de setembro de 2023 - Âmbito: 15ª International Social Innovation Research Conference (ISIRC 2023), a realizar na Universidade do Minho, Guimarães, de 6 a 8 de setembro - Promotor: Universidade do Minho.” DELIBERADO APROVAR POR UNANIMIDADE.  \nEDUCAÇÃO – DÍVIDAS PELO FORNECIMENTO DE REFEIÇÕES E FREQUÊNCIA DE PROLONGAMENTO DE HORÁRIO E COMPONENTE DE APOIO À FAMÍLIA - Presente uma informação dos Serviços de Educação referindo que, no âmbito do processo de monitorização das dívidas relativas à prestação de serviços de fornecimento de refeições e frequência das componentes de apoio à família e em articulação com os Agrupamentos de Escolas verificou-se a existência de situações de incumprimento no pagamento daqueles serviços, em resultado da grande vulnerabilidade económica e social. Neste sentido, e dado que não estão reunidas as necessárias condições para a regularização dos valores em dívida por parte dos respetivos agregados familiares, propõe-se, nos termos da alínea hh), do n.º 1, do artigo 33º, da Lei n.º 75/2013, de 12 de setembro e em observância do disposto no Regulamento Geral de Proteção de Dados, a anulação das dívidas no valor de €901,12, respeitantes a cinco alunos. DELIBERADO APROVAR POR UNANIMIDADE.  \nAÇÃO SOCIAL – CASFIG, EM, UNIPESSOAL, LDA - SUBSÍDIO MUNICIPAL AO ARRENDAMENTO – APROVAÇÃO DE 11 CANDIDATURAS - Presente um ofício da CASFIG, EM, UNIPESSOAL, LDA., remetendo, para aprovação do Órgão Executivo, uma proposta de aprovação de 11 candidaturas ao Subsídio Municipal ao Arrendamento, aprovada pelo respetivo Conselho de Gestão em sua reunião extraordinária de 18 de maio de 2023, que se dá aqui por reproduzida e fica arquivada em pasta anexa ao livro de atas. DELIBERADO APROVAR POR UNANIMIDADE. A Vereadora Paula Oliveira não participou na discussão e na votação da proposta por se considerar impedida, em virtude de pertencer aos órgãos sociais da empresa.  \nAÇÃO SOCIAL – RATIFICAÇÃO DOS APOIOS CONCEDIDOS POR CONTA DO FUNDO DE MANEIO DE ABRIL DE 2023 - Presente a seguinte informação: “Por deliberação de 12 de janeiro de 2023 a Câmara Municipal aprovou a constituição de um Fundo de Maneio destinado a acorrer, com oportunidade, ao pagamento com caráter de urgência, dos apoios a conceder no âmbito da alínea a) do nº 4 do art.3º do Regulamento Municipal para Atribuição de Apoios a Pessoas em Situação de Vulnerabilidade no âmbito do Serviço de Atendimento e Acompanhamento Social Integrado de Guimarães. Importa, assim, submeter a ratificação os apoios entretanto concedidos por conta deste Fundo de Maneio, conforme constam do mapa que se anexa.” O referido mapa dá-se aqui por reproduzido e fica arquivado em pasta anexa ao livro de atas. DELIBERADO APROVAR POR UNANIMIDADE.  \nAÇÃO SOCIAL – COMPARTICIPAÇÃO DE DESPESAS RESPEITANTES A RAMAL DE ÁGUA E RESPETIVA TARIFA DE LIGAÇÃO – Presente a seguinte informação: “Foi entregue na Divisão para a Coesão e Desenvolvimento Social uma candidatura para apoio no pagamento de um ramal de água e respetiva taxa de ligação. Após análise desta candidatura e consequente estudo efetuado pelos nossos serviços, apresentam-se de seguida os dados da caracterização socioeconómica do agregado familiar, bem como o valor da comparticipação a atribuir: \n\n————————————————————————\nProcesso,Freguesia,Rend. (€) p/capita,Nº elem. agregado,Situação p/ emprego,Subsídio a atribuir\n***********,*****,231,72,*,CIT,€523,06\n—————————————————————————  Tendo sido comprovada a precariedade económica do agregado familiar, bem como as restantes condições previstas no Regulamento Municipal para Atribuição de Apoios a Pessoas em Situação de Vulnerabilidade no âmbito do serviço de Atendimento e Acompanhamento Social Integrado de Guimarães, submete-se para aprovação a atribuição de um subsídio ao requerente, no valor de €523,06 (quinhentos e vinte e três euros e seis cêntimos), ao abrigo da alínea b) do artigo 3º do referido Regulamento. Por forma a garantir que o subsídio atribuído é efetivamente utilizado na comparticipação das despesas em cima identificadas, deve o pagamento ser efetuado diretamente pela Câmara Municipal à Vimágua, mediante a apresentação da respetiva fatura comprovativa.” DELIBERADO APROVAR POR UNANIMIDADE.  \nAÇÃO SOCIAL – SUBSÍDIO A ATRIBUIR À FÁBRICA DA IGREJA PAROQUIAL DE S. CIPRIANO DE TABUADELO – Presente a seguinte proposta: “A Fábrica da Igreja Paroquial de S. Cipriano de Tabuadelo apresentou a esta Câmara Municipal um pedido para apoio a obras no Salão Paroquial de Tabuadelo, uma vez que este se encontra bastante deteriorado e necessita de uma intervenção urgente, sendo o valor total estimado das obras de €86.770,00. A requalificação deste Salão Paroquial permitirá criar condições para a realização de atividades de foro social e paroquial e também para a qualificação do espaço público, assumindo-se, por isso mesmo, como um elemento agregador e potenciador de maior dinâmica local, podendo aquartelar diversas funções de elevada pertinência no contexto de intervenção social nesta área geográfica. Reconhecendo-se o interesse desta resposta para a comunidade envolvente, uma vez que estará ao serviço do seu bem-estar, submete-se para aprovação a atribuição de um subsídio à Fábrica da Igreja Paroquial de Cipriano de Tabuadelo, no valor de €35.000,00 (trinta e cinco mil euros), ao abrigo da al. u) do n.º 1 do art.º 33.º da Lei n.º 75/2013, de 12 de setembro.” DELIBERADO APROVAR POR UNANIMIDADE.  \nCULTURA – CLUBE DESPORTIVO DE PONTE - DISPONIBILIZAÇÃO DE ALOJAMENTO NA POUSADA DA JUVENTUDE – RATIFICAÇÃO – Presente a seguinte proposta: “No âmbito da 1.ª edição do Torneio Internacional Pontefoot Cup, uma organização do Clube Desportivo de Ponte que se realizou nos passados dias 20 e 21 maio para os escalões sub-12 e sub-13, proponho que a Câmara Municipal delibere ratificar a cedência dos seguintes alojamentos na Pousada de Juventude de Guimarães, ao abrigo do protocolo aprovado em 22 de Janeiro de 2004 com a Movijovem: Alojamento: de 19 a 21 de maio de 2023 (9 quartos/27 camas/€2.409,94); Objetivo: Apoio ao Torneio Internacional Pontefoot Cup; Promotor: Clube Desportivo de Ponte.” DELIBERADO APROVAR POR UNANIMIDADE.  \nCULTURA – CONFRARIA TERRAS DE VIMARANES – 1.º CAPÍTULO DA CONFRARIA TERRAS DE VIMARANES – ATRIBUIÇÃO DE APOIOS – Presente a seguinte proposta: “A Confraria Terras de Vimaranes foi criada em 2022 com o objetivo de defender e divulgar a preservação, a autenticidade e a qualidade da confeção de iguarias tradicionais da região de Guimarães e dos produtos autóctones, valorizando a cultura local e protegendo a sua herança histórica e gastronómica e promovendo a identidade da região e dos seus produtos. Propõe-se organizar, no próximo dia 4 de junho, no Paço dos Duques de Bragança, o seu 1º Capítulo, constituído por diversas iniciativas culturais e gastronómicas enquadradas naqueles objetivos. Considerando o interesse público de que se revestem as iniciativas seguidamente identificadas, proponho, nos termos da alínea o) do n.º 1 do art.º 33.º do Anexo I da Lei n.º 75/2013, de 12 de setembro, na sua atual redação, que a Câmara Municipal, delibere atribuir à Confraria Terras de Vimaranes os seguintes apoios, destinados a assegurar meios financeiros e logísticos considerados essenciais à realização do seu 1º Capítulo: - Atribuição de um subsídio de €1.000,00; - Cedência e operação de equipamentos de som e projetor; - Disponibilização de Grupo Folclórico no âmbito da candidatura ao IMPACTA; - Comunicação do evento nos nossos meios digitais de informação; - Cedência e instalação de púlpito, porta estandartes com bandeiras, estruturas de rua, entre outros equipamentos, se disponíveis; - Oferta de lembranças; - Disponibilização de autocarro; - Assunção do trabalho extraordinário implicado na prestação destes apoios; - Emissão de Licenças e custos associados.” DELIBERADO APROVAR POR UNANIMIDADE.  \nCULTURA – NKSG - NÚCLEO DE KARATÉ SHOTOKAN DE GUIMARÃES - OFERTA DE BANDEIRA – Presente a seguinte proposta: “Vem o NKSG - Núcleo de Karaté Shotokan de Guimarães solicitar a oferta de uma bandeira de Guimarães, destinada a acompanhar as deslocações dos respetivos atletas que participam em competições internacionais, como é o caso do 14º Campeonato do Mundo Skif – Shotokan Karate Internacional Federation, que terá lugar em Gyór, na Hungria, de 23 a 27 do próximo mês de agosto. Existindo nos Serviços bandeiras do Município disponíveis para este efeito, cujo custo unitário se cifrou em €19,50 + IVA, proponho a oferta de uma bandeira de Guimarães ao NKSG - Núcleo de Karaté Shotokan de Guimarães.” DELIBERADO APROVAR POR UNANIMIDADE.  \nA CÂMARA MUNICIPAL DELIBEROU, POR UNANIMIDADE, APROVAR A ATA EM MINUTA.  \nO Presidente da Câmara informou que a próxima reunião ordinária da Câmara Municipal realiza-se no dia 7 de junho, em virtude do feriado de 8 de junho – Corpo de Deus, considerando-se todos os membros do Órgão Executivo presentes devidamente convocados. \nPELAS ONZE HORAS E CINQUENTA MINUTOS O PRESIDENTE DA CÂMARA DEU POR ENCERRADA A REUNIÃO, DE QUE, PARA CONSTAR, SE LAVROU A PRESENTE ATA. \n",
        "metadata": {
          "document_id": "Guimaraes_cm_010_2023-05-25",
          "municipality": "Guimaraes",
          "year": "2023",
          "minute_id": {
            "text": "10",
            "start": 39,
            "end": 41
          },
          "date": {
            "text": "25 DE MAIO DE 2023",
            "start": 75,
            "end": 93
          },
          "location": {
            "text": "o Edifício dos Paços do Concelho, na Sala de Reuniões",
            "start": 173,
            "end": 226
          },
          "meeting_type": {
            "text": "ORDINÁRIA",
            "start": 62,
            "end": 71
          },
          "begin_time": {
            "text": "10.00 horas",
            "start": 1597,
            "end": 1608
          },
          "end_time": {
            "text": "ONZE HORAS E CINQUENTA MINUTOS",
            "start": 34303,
            "end": 34333
          },
          "participants": [
            {
              "name": "Domingos Bragança Salgado",
              "type": "president",
              "start": 294,
              "end": 319,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "Adelina Paula Mendes Pinto",
              "type": "vice-president",
              "start": 338,
              "end": 364,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "Paulo Rui Lopes Pereira da Silva",
              "type": "councillors",
              "start": 366,
              "end": 398,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "Paula Cristina dos Santos Oliveira",
              "type": "councillors",
              "start": 400,
              "end": 434,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "Nelson José Guimarães Felgueiras",
              "type": "councillors",
              "start": 436,
              "end": 468,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "Ana Maria Prego de Faria Berkeley Cotter",
              "type": "councillors",
              "start": 470,
              "end": 510,
              "party": "PS",
              "present": "present"
            },
            {
              "name": "Ricardo José Machado Pereira da Silva Araújo",
              "type": "councillors",
              "start": 512,
              "end": 556,
              "party": "PPD/PSD.CDS-PP",
              "present": "present"
            },
            {
              "name": "Vânia Carvalho Dias da Silva de Antas de Barros",
              "type": "councillors",
              "start": 558,
              "end": 605,
              "party": "PPD/PSD.CDS-PP",
              "present": "present"
            },
            {
              "name": "Hugo Miguel Alves Ribeiro",
              "type": "councillors",
              "start": 607,
              "end": 632,
              "party": "PPD/PSD.CDS-PP",
              "present": "present"
            },
            {
              "name": "Eduardo Miguel Teixeira Fernandes",
              "type": "councillors",
              "start": 635,
              "end": 668,
              "party": "PPD/PSD.CDS-PP",
              "present": "present"
            },
            {
              "name": "Bruno Alberto Vieira Fernandes",
              "type": "councillors",
              "start": 682,
              "end": 712,
              "present": "substituted"
            },
            {
              "name": "Alice Sofia de Freitas Soares Ferreira Fernandes",
              "type": "councillors",
              "start": 1374,
              "end": 1422,
              "party": "PS",
              "present": "absent"
            },
            {
              "name": "**************************************",
              "type": "staff",
              "start": 1550,
              "end": 1588
            }
          ],
          "opening_segment": {
            "text": "Câmara Municipal de Guimarães.\n ATA Nº 10 Fls. __14__ REUNIÃO ORDINÁRIA DE 25 DE MAIO DE 2023 \nATA\nAos vinte e cinco dias do mês de maio do ano de dois mil e vinte e três, no Edifício dos Paços do Concelho, na Sala de Reuniões, compareceram os Excelentíssimos Senhores – Presidente da Câmara – Domingos Bragança Salgado – e os Vereadores Adelina Paula Mendes Pinto, Paulo Rui Lopes Pereira da Silva, Paula Cristina dos Santos Oliveira, Nelson José Guimarães Felgueiras, Ana Maria Prego de Faria Berkeley Cotter, Ricardo José Machado Pereira da Silva Araújo, Vânia Carvalho Dias da Silva de Antas de Barros, Hugo Miguel Alves Ribeiro e Eduardo Miguel Teixeira Fernandes. \nO Vereador Bruno Alberto Vieira Fernandes solicitou a sua substituição na presente reunião, nos termos do art.º 78.º da Lei nº 169/99, de 18 de setembro, na sua redação atual. Nesta sequência, a cidadã imediatamente a seguir na ordem da lista da Coligação Juntos por Guimarães pelo PPD/PSD, Emília Rosa Leite Pereira Lemos, manifestou impossibilidade em estar presente na reunião, pelo que foi substituída pelo cidadão imediatamente a seguir na ordem da referida lista, Eduardo Miguel Teixeira Fernandes, nos termos do nº 7, do art.º 77º, do mesmo diploma legal, tendo o Presidente da Câmara verificado a conformidade formal do processo eleitoral com a identidade do eleito. \nNão compareceu a Vereadora Alice Sofia de Freitas Soares Ferreira Fernandes, cuja falta foi considerada justificada. \nSecretariou a Diretora Municipal ***********************, em regime de substituição, **************************************. \nPelas 10.00 horas foi declarada aberta a reunião. \n \nORDEM DO DIA \nINFORMAÇÕES\n",
            "start": 0,
            "end": 1670
          },
          "closing_segment": {
            "text": " \nPELAS ONZE HORAS E CINQUENTA MINUTOS O PRESIDENTE DA CÂMARA DEU POR ENCERRADA A REUNIÃO, DE QUE, PARA CONSTAR, SE LAVROU A PRESENTE ATA. \n",
            "start": 34295,
            "end": 34435
          }
        }
      }
    }
    }
}