{
  "documents": {
    "Campomaior": {
      "Campomaior_cm_001_2022-01-05": {
        "document_id": "Campomaior_cm_001_2022-01-05",
        "full_text": "MINUTES NO. 1 ORDINARY MEETING OF THE MUNICIPALITY OF CAMPO MAIOR, HELD ON JANUARY 5, 2022.\nOn the fifth day of January in the year two thousand and twenty-two, in the Town Hall Building, in this village, the Ordinary Meeting of the City Council was held at nine o'clock and thirty minutes, attended by Messrs. Luís Fernando Martins Rosinha, Paulo Ivo Sabino Martins de Almeida, Paulo Jorge Furtado Pinheiro, Maria da Encarnação Grifo Silveirinha (videoconference) and Fátima do Rosário Pingo Vitorino Pereira,  respectively, President and Councilors of this Municipal Body.\n-After the presence of the respective members, the President declared the meeting open:\n-The Head **************************************, Dr. *********************************** and the Technical Assistant ************************************** were present.\n\n-AGENDA:\n-STARTING THE AGENDA, DELIVERED TO THE ENTIRE EXECUTIVE AND PREPARED UNDER THE TERMS OF ARTICLE 53 OF LAW NO. 75/2013, OF SEPTEMBER 12, THE CHAMBER DEALT WITH THE FOLLOWING MATTERS:\n-MUNICIPAL FINANCES:\n - Budget operations relating to the twenty-eighth day of December of the year two thousand and twenty-one in the amount of seven hundred and ninety-eight thousand eight hundred and ninety-six euros and seventy-one cents. \n-FORECAST DOCUMENTS:\n- EXECUTION AND ACCOUNTING OF THE 22ND AMENDMENT TO THE FORECAST DOCUMENTS - 19TH AMENDMENT TO THE BUDGET AND 19TH AMENDMENT TO THE MAJOR OPTIONS OF THE\n2021 PLAN, FOR THE NECESSARY REALIZATION OF EXPENSES RELATED TO MUNICIPAL ACTIVITY:\n-Ratification of the order (registration 16964) of the President, in order to be duly ratified, which is transcribed below:-\" LUÍS FERNANDO MARTINS ROSINHA, MAYOR OF CAMPO MAIOR, under the terms of the powers conferred on me in relation to paragraph 3 of article 35 of Law 75/2013 of September 12 I DETERMINE: To order the execution and accounting of the 22nd Amendment to the Forecast Documents – 19th Amendment to the Budget – 19th Amendment to the Major Options of the Plan,  necessary to carry out expenses related to the activity.\n-And since it is impossible to hold a meeting of the municipal executive, it is referred for ratification to the next town hall meeting, under the terms of paragraph 3 of article 35 of the aforementioned Law\n-THE CHAMBER DECIDED, BY MAJORITY, WITH THE ABSTENTION OF COUNCILORS PAULO IVO AND FÁTIMA VITORINO, TO RATIFY THE ORDER OF THE PRESIDENT, REGARDING THE EXECUTION AND ACCOUNTING OF THE 22ND MODIFICATION TO THE FORECAST DOCUMENTS - 19TH AMENDMENT TO THE BUDGET AND 19TH AMENDMENT TO THE MAJOR OPTIONS OF THE 2021 PLAN.\n-Councilor Paulo Ivo took the floor and verified some appropriations that were not correct in the two amendments, however, during the meeting, the Grade 3 Leader, Paulo Semedo contacted SoftwareHouse AIRC – Computer Association of the Central Region, where he was informed that it was a problem at the level of the company that provides the service. \n- EXECUTION AND ACCOUNTING OF THE 23RD AMENDMENT TO THE FORECAST DOCUMENTS - 20TH AMENDMENT TO THE BUDGET AND 20TH AMENDMENT TO THE MAJOR OPTIONS OF THE 2021 PLAN, FOR THE NECESSARY REALIZATION OF EXPENSES RELATED TO MUNICIPAL ACTIVITY:\n-Ratification of the order (registration 17237) of the President, in order to be duly ratified, which is transcribed below:-\" LUÍS FERNANDO MARTINS ROSINHA, MAYOR OF CAMPO MAIOR, under the terms of the powers conferred on me in relation to paragraph 3 of article 35 of Law 75/2013 of September 12 I DETERMINE: To order the execution and accounting of the 23rd Modification to the Forecast Documents – 20th Amendment to the Budget – 20th Amendment to the Major Options of the Plan,  necessary to carry out expenses related to the activity;\n- And since it is impossible to hold a meeting of the municipal executive, it is referred for ratification to the next town hall meeting, under the terms of paragraph 3 of article 35 of the aforementioned Law.\n-THE CHAMBER DECIDED, BY MAJORITY, WITH THE ABSTENTION OF COUNCILORS PAULO IVO AND FÁTIMA\nVITORINO, RATIFY THE ORDER OF THE PRESIDENT, REGARDING THE EXECUTION AND ACCOUNTING OF THE 23RD AMENDMENT TO THE FORECAST DOCUMENTS - 20TH AMENDMENT TO THE BUDGET AND 20TH AMENDMENT TO THE MAJOR OPTIONS OF THE 2021 PLAN. \n-OTHER DELIBERATIONS:\n- ECONOMIC AND FINANCIAL ANALYSIS REPORT - 1ST SEMESTER OF 2021 - SUBMISSION OF CERTIFICATE:\n- Official letter (registration 12515) from the Municipal Assembly, sending a copy of the certificate, referring to the subject in question.\n-THE CHAMBER TOOK NOTICE. \n-FORECAST DOCUMENTS 2022 - SUBMISSION OF CERTIFICATE:\n- Official letter (registration 12512) from the Municipal Assembly, sending a copy of the certificate, referring to the subject in question.\n-THE CHAMBER TOOK NOTICE. \n-OPERATION \"INDUSTRIAL ZONE OF CAMPO MAIOR - NEW GENERATION BUSINESS RECEPTION AREA\" - APPROVAL OF THE APPLICATION TO THE PRR:\n-Assessment of the information (record 17235) of the Applications Office, regarding the above-mentioned subject, which is transcribed below:-\" operation designated as \"Industrial Zone of Campo Maior – New Generation Business Reception Area\", presented under the terms of the notice of opening of application for Component 7 - Support Infrastructures for the Reconversion of Existing Business Reception Areas to a More Resilient Dimension,  Greener and More Digital, of the RRP – Recovery and Resilience Program, received the notification of approval on December 17, 2021, identified under number 78.\n-This is an application for the reconversion of the Campo Maior Industrial Zone, so that it has a more resilient, greener and more digital dimension.\n-With this project, several solutions will be implemented in terms of energy, mobility, 5G communications and fire safety, namely:\n- Creation of a CER - Renewable Energy Community, through which entrepreneurs will have clean energy available at a lower price, through the construction of a photovoltaic solar surface and its storage on adjacent municipal land;\n-Electric vehicle charging solution, hydrogen production and refueling;\n- Fast Broadband Coverage (5G) with antenna dedicated to the Industrial Zone;\n-Active fire resilience solution, with the application of an early arrest system.\n-The investment to be made was made in the amount of €15,182,948.72 from an approved fund financed by the Next Generation EU fund, at a rate of 100%.\n-In this understanding, this information should be presented to the executive body for knowledge.\n-THE CHAMBER TOOK NOTICE.\n-The President took the floor and informed the other members of the executive that during the next week the Municipality would sign the commitment of the Candidacy to the PRR and that he would then make it known at the town hall meeting, since these matters are treated with some urgency. He also said that he mentioned the Candidacy Office of the City Council, for having worked day, night and even on holidays, so that the candidacy was prepared and applied in a timely manner.\n-Councillor Paulo Ivo took the floor and said that in his opinion the project was important both for the companies installed in the Industrial Zone, as well as for those that will be installed, however he asked if there would be any conflict with the previous project.\n-The President took the floor and said no because there is already land available for the installation of photovoltaic panels. \n- ALLOCATION OF VARIOUS MATERIAL GOODS:\n- Appreciation of the listings (registration 12360 and 12361) of all material goods donated to Campo Maior Solidário by Portalegre Associated Against Food Insufficiency/Food Bank Against Hunger of Portalegre.\n-THE CHAMBER DELIBERATED, UNANIMOUSLY, IN ACCORDANCE WITH THE\nOF PARAGRAPH J) OF NUMBER 1 OF ARTICLE 33 OF LAW 75/2013, OF SEPTEMBER 12, TO ACCEPT AND THANK THE DONATION OF ALL MATERIAL GOODS DONATED TO CAMPO MAIOR SOLIDÁRIO BY PORTALEGRE ASSOCIATED AGAINST FOOD INSUFFICIENCY/FOOD BANK AGAINST HUNGER OF PORTALEGRE. \n-COMPOSITION OF THE MUNICIPAL COUNCIL OF EDUCATION FOR THE FOUR-YEAR PERIOD 2021/2025:\n-Consideration of the proposal (registration 17113) of the President, regarding the subject in question, which is transcribed below:-\" In compliance with article 5 of Decree-Law 07/2013, of January 15 and after contacts maintained with the various Institutions to integrate the Municipal Council of Education of Campo Maior, I PROPOSE that the representatives be the following:\n\na) – The Mayor of the Municipality;\n b) – The President of the Municipal Assembly;\n c) – The Councillor responsible for Education;\n d) – Regional Delegate of Education of Alentejo;\n e) – Representative of the teaching staff of public basic education;\n f) – Representative of the teaching staff of public pre-school education\n g) – Representative of the Campo Maior Secondary School;\n h) – Representatives of the Association of Parents and Guardians;\n i) – Representative of the Health Centre of the Municipality of Campo Maior;\n j) – Representative of the Social Security Services;\n l) – Commander of the Campo Maior Post of the National Republican Guard, of Campo Maior;\n m) – Director of the Portalegre Employment and Vocational Training Centre.\n\nn) – Alice Nabeiro Educational Center – Social Solidarity Association, representing the three IPSS in the Municipality, namely the \"O Despertar\" Kindergarten and the Casa do Povo de Campo Maior;\n o) – President of the Parish Council to be elected by the Assembly MAIS I propose that this proposal be submitted to the Municipal Assembly under the terms of article 6 of Decree-Law 7/2003, of January 15 and paragraph s) of number 1 of article 25 of Law 75/2013, of September 12, for the appointment of the same\".\n-THE CHAMBER UNANIMOUSLY DECIDED TO REFER THIS MATTER TO THE NEXT CHAMBER MEETING. \n- PROTOCOL FOR THE CREATION OF A LEISURE AREA AND SPORTS AND TRADITIONAL ACTIVITIES IN DEGOLADOS - REINFORCEMENT OF FUNDS:\n-Consideration of the proposal (register 17192) of the President, referring to the subject referred to above, which is transcribed below:-\" Whereas:\n\na) on 03/02/2017 the Municipality of Campo Maior signed with the Parish Council of Nossa Senhora da Graça dos Degolados the protocol for the \"Creation of a Leisure Zone and sports and traditional activities in Degolados\";\n b) under the terms of that protocol, the City Council undertook to collaborate with that Board in everything necessary for the adequate and effective pursuit of the objectives that underlie that protocol;\n c) in addition to the amounts and amounts secured and already transferred, in order to ensure the full assumption of the costs of the creation of the Leisure and Sports Activities Area, it is also important to collaborate with that Board regarding the payment of the costs of price revision of the contract developed for that purpose, as well as the costs of the luminaires required for adequate and complete public lighting in the Leisure and Sports Activities Area;\n d) according to the attached e-mail, these charges amount to €4,808.99 (four thousand eight hundred and eight euros and ninety-nine cents), and the amounts have been confirmed and validated by the Head of the Works and Urbanism Division;\n-I propose that it be deliberated:\n\ne) Reinforce the transfer resulting from the protocol for the \"Creation of a Leisure Area and sports and traditional activities in Degolados\", in the amount of € 4,808.99 (four thousand eight hundred and eight euros and ninety-nine cents), with a view to ensuring the proper fulfillment and execution of its objectives and support consecrated by the Municipality to the Parish Council of Nossa Senhora da Graça dos Degolados\".\n-THE CHAMBER UNANIMOUSLY DECIDED TO APPROVE THE PRESIDENT'S PROPOSAL AND REINFORCE THE TRANSFER RESULTING FROM THE PROTOCOL FOR THE \"CREATION OF A LEISURE AREA AND SPORTS AND TRADITIONAL ACTIVITIES IN DEGOLADOS\", IN THE AMOUNT OF € 4,808.99 (FOUR THOUSAND EIGHT HUNDRED AND EIGHT EUROS AND NINETY-NINE CENTS), IN ORDER TO ENSURE THE PROPER FULFILLMENT AND EXECUTION OF ITS OBJECTIVES AND SUPPORT CONSECRATED BY THE MUNICIPALITY TO THE PARISH COUNCIL OF NOSSA SENHORA DA GRAÇA DOS DEGOLADOS. \n- EXECUTION OF THE INTER-ADMINISTRATIVE CONTRACT BETWEEN THE MUNICIPALITY OF CAMPO MAIOR AND THE PARISH COUNCIL OF NOSSA SENHORA DA GRAÇA DOS DEGOLADOS:\n-Consideration of the proposal (register 17181) of the President, referring to the subject referred to above, which is transcribed below:-\" Whereas:\n\na) the Municipality of Campo Maior decided, by resolution of its competent bodies, to delegate powers to the bodies of the parishes, in accordance with the provisions of paragraph 2 of article 117 of Law no. 75/2013, of 12 September;\n b) as determined in Article 120 of the aforementioned Law, the delegation of powers to the parishes was carried out through the signing of Inter-Administrative Contracts that covered the areas of the populations' own interests, in particular in the scope of services and activities of proximity and direct support to local communities;\n c) The proposal for an Inter-Administrative Contract for the Delegation of Powers of the City Council to be signed with the Parish Council of Nossa Senhora da Graça dos Degolados was approved at a meeting held on April 4, 2018 and authorized by the Municipal Assembly at the session of April 20, 2018;\n d) under the terms of the fifth clause of the inter-administrative contract concluded, material and functional powers were delegated to the Parish Council relating to:\n\na) Equipment Maintenance and Management; I. Multipurpose Center for Beheading; II. Surrounding Area of the Rogério Martins Sports Park;\n b) Hygiene, Cleanliness and Conservation; I. To manage and ensure the maintenance of green spaces in the Parish; II. Ensure the cleaning of roads and public spaces, fountains, culverts, sinks, in the Parish;\n c) Support and Promotion of Intergenerational Social Cohesion and Inclusion I. Senior Living Center; II. Support for IEFP Programs to support the Municipality's Unemployed\n e) under the terms of the eighth clause of the inter-administrative contract, the City Council established the transfer to the Parish Council of Nossa Senhora da Graça dos Degolados for the financing of the delegated competence, the amount of € 39,000.00 (thirty-nine thousand euros);\n f) that the Parish Council of Nossa Senhora da Graça dos Degolados informed the City Council of the insufficiency of the transferred funds for the complete performance and to ensure the delegated powers, having demanded a total amount of €42,603.68 (forty-two thousand six hundred and three euros and sixty-eight cents);\n-And also considering that:\n\ng) having been delegated to the Parish Council of Nossa Senhora da Graça dos Degolados the competence for Maintenance and Management of Equipment of the Multipurpose Center of Degolados, also the profits arising from the exploitation of the equipment(s) and space(s) concessioned therein, such as the Bar and Esplanade, must revert to the Parish Council; I propose that it be deliberated:\n\na) Reinforce the transfer provided for in the eighth clause of the Inter-Administrative Contract for the Delegation of Powers signed with the Parish Council of Degolados on 26/04/2018 by another €3,603.68 (three thousand six hundred and three euros and sixty-eight cents), in order to ensure the proper compliance and execution of the delegated transfers;\n b) Assign the credit due as a result of the rent stipulated in the \"CONCESSION CONTRACT OF THE BAR AND TERRACE OF THE\nCENTRO COMUNITÁRIO POLIVALENTE DE DEGOLADOS\" signed on 21/05/2021 with ************************************, in the monthly amount of €300.00 (three hundred euros), paid from August 2021, to the Parish Council of Nossa Senhora da Graça dos Degolados, thus maintaining while the identified inter-administrative contract is in force, a total amount of € 1,500.00\".\n-THE CHAMBER UNANIMOUSLY DECIDED TO APPROVE THE PRESIDENT'S PROPOSAL AND REINFORCE THE TRANSFER PROVIDED FOR IN CLAUSE EIGHT OF THE INTER-ADMINISTRATIVE CONTRACT FOR THE DELEGATION OF POWERS SIGNED WITH THE PARISH COUNCIL OF DEGOLADOS ON 26/04/2018 BY ANOTHER €3,603.68 (THREE THOUSAND SIX HUNDRED AND THREE EUROS AND SIXTY-EIGHT CENTS), IN ORDER TO ENSURE THE PROPER COMPLIANCE AND EXECUTION OF THE DELEGATED TRANSFERS,  AS WELL AS TO ASSIGN THE CREDIT DUE AS A RESULT OF THE RENT STIPULATED IN THE \"CONCESSION CONTRACT FOR THE BAR AND TERRACE OF THE MULTIPURPOSE COMMUNITY CENTER OF DEGOLADOS\" SIGNED ON 21/05/2021 WITH ************************************, IN THE MONTHLY AMOUNT OF €300.00 (THREE HUNDRED EUROS), PAID FROM AUGUST 2021, TO THE PARISH COUNCIL OF NOSSA SENHORA DA GRAÇA DOS DEGOLADOS, THUS REMAINING IN FORCE AS LONG AS THE\nINTER-ADMINISTRATIVE CONTRACT IDENTIFIED, A TOTAL VALUE OF € 1,500.00\". -PERMANENT FUNDS 2022:\n-Consideration of the proposal (register 17230) of the President, regarding the subject above, which is transcribed below:-\" In accordance with the provisions of points 2.3.4.3 and 2.910.1.11 of Decree-Law number 54-A/99, of 22 February and under the terms of article 11 of the Internal Control System approved at an Extraordinary Meeting on the twenty-fourth of April of the year two thousand and two and rectified on the nineteenth of November of the year two one thousand and seven, the City Council shall constitute the following permanent funds to meet urgent current expenses of the Municipal Services:\n\n———————————— TABLE ————————————\nDefinition of the Nature of the Expenditure to be paid by the Fund, Designation of the Person in Charge, Designation of the Person in Charge, Value of the Fund, Designation of the Maximum Expenditure Limit\nPost/Desk Consumption - Administrative Service -02/020209 – 75 €02/020108 – 75 €02/020225 – 50 €,**************************************,**************************************,200 €,200 €,2.400 €\nExpenses with vehicles of the Municipal Bodies and Municipal Warehouse02/020225 – 250 €02/02010202 – 225 €02/02010201 – 225 €02/020112 – 150 €02/020114 – 150 €02/020121 – 200 €02/010204 – 200 €02/020210 – 50 €€,******************************,******************************,1.450,00€,1.450,00€,17.400 €\nExpenses with Municipality Bus02/010204 - 150 €02/02010202 – 110 €02/020225 – 40 €,***********************************,***********************************,300 €,300 €,3.600 €\nExpenditure c/Municipality's Bus/Minibus02/010204 - 150 €02/02010202 – 110 €02/020225 – 40 €,****************************,****************************,300 €,300 €,3.600 €\nCommission for the Protection of Children and Young People02/020121 – 100 €02/020225 – 100 €,******************************** (CPCJ),200 €,200 €,2.400 €,2.400 €\nCulture 02/020121 - 500 €,***************************,500 €,500 €,6.000 €,6.000 €\nTourism02/020121 – 250 €,**************************,250€,250€,3.000€,3.000€\nCampo Maior Solidário02/020121 – 300€02/020225 – 200€,*************************,500€,500€,6.000€,6.000€\nMachine Park02/020225 – 150€02/02010202 – 150€02/010204 – 100€02/020210 – 100€,**************************,500€,500€,6.000,00€,6.000,00€\n————————————————————————————————— \n-THE CHAMBER UNANIMOUSLY DECIDED TO APPROVE THE PRESIDENT'S PROPOSAL, REGARDING THE PERMANENT FUNDS FOR 2022. \n-MUNICIPAL SCHOLARSHIPS - SETTING THE NUMBER OF SCHOLARSHIPS TO BE AWARDED IN THE 2022/2023 ACADEMIC YEAR:\n-Consideration of the proposal (record 17203) of the President, referring to the subject in question, which is transcribed below:-\" Given that the Regulation of Municipal Scholarships, under the terms of Chapter IV, from Articles 349 to Art. 357, of the Regulatory Code of the Municipality of Campo Maior, published in series II of the Official Gazette, no. 197, of October 12, 2017; - Given that the purpose of these scholarships is to grant the benefit provided for in this Chapter, and because they aim to encourage the continuation of higher education studies to students who, due to their economic difficulties, could hardly aspire to them; I propose: - That the City Council set the number of 30 Scholarships to be admitted in the next academic year 2022/2023.\n-THE CHAMBER UNANIMOUSLY DECIDED TO APPROVE THE PRESIDENT'S PROPOSAL, AND SET THE NUMBER OF SCHOLARSHIPS TO BE AWARDED FOR THE 2022/2023 ACADEMIC YEAR AT 30. - RECRUITMENT OF AN OPERATIONAL ASSISTANT (HYGIENE AND CLEANING CANTONER), UNDER AN EMPLOYMENT CONTRACT IN PUBLIC FUNCTIONS FOR AN INDEFINITE PERIOD, USING INTERNAL MOBILITY BETWEEN BODIES:\n-Consideration of the proposal (register 17189) of the President, referring to the above-mentioned subject, which is transcribed below:-\" Whereas: - Under the terms established in article 92 of the General Law on Labour in Public Functions (LTFP), approved by Law no. 35/2014, of 20 June, when there is convenience for the public interest, namely when the economy, effectiveness and efficiency of the services require,  workers may be subject to mobility; - Within the scope of Article 33(1)(t) of Law No. 75/2013, of 12 September, in its current wording, it is the responsibility of the Municipality \"(...), maintenance, recovery and dissemination of the natural, cultural, landscape heritage\" - within the scope and in implementation of the aforementioned competences, this Municipality intends to continue to ensure the conservation and maintenance of these spaces,  therefore, with the current human resources framework it is not possible; I therefore propose to the City Council, under the terms of paragraph 1 of article 4 of Decree-Law no. 209/2009 of 3 September in conjunction with the provisions of articles 92 et seq. of the LTFP, that it authorise the recruitment of an operational assistant (hygiene and cleaning cantoner) under an employment contract in public functions for an indefinite period using internal mobility,  in category, between bodies, which is described: Internal mobility procedure in the category, between bodies or services, for the career/category of Operational Assistant (Hygiene and Cleaning Cantoner):  Job Characterization: Ensure the collection of urban waste through collective containers and individual buckets using the hydraulic system or manuals of vehicles with their own adaptation to these functions; collect recyclables allowing them to be sent for recovery; collection of domestic cattle; removal of trash cans; manual and/or mechanical washing and sweeping of public roads; washing and disinfection of equipment used for the collection of urban and recyclable waste; correct use of individual and collective protective equipment.  Remuneration: That corresponding to the remuneration position held by the candidate in the service of origin.  Admission requirements: Hold a legal relationship of public employment for an indefinite period; be integrated in the career/category of an operational assistant (hygiene and cleaning cantoner) and be in effective function.  Educational Requirements: Compulsory Education.\n-THE CHAMBER UNANIMOUSLY DECIDED TO APPROVE THE PRESIDENT'S PROPOSAL, REGARDING THE RECRUITMENT OF AN OPERATIONAL ASSISTANT (HYGIENE AND CLEANING CANTONER), UNDER AN EMPLOYMENT CONTRACT IN PUBLIC FUNCTIONS FOR AN INDEFINITE PERIOD, USING INTERNAL MOBILITY BETWEEN BODIES. - RECRUITMENT OF TWO OPERATIONAL ASSISTANTS (GENERAL SERVICES ASSISTANT), UNDER A FIXED-TERM EMPLOYMENT CONTRACT IN PUBLIC FUNCTIONS, USING THE RECRUITMENT RESERVE:\n-Consideration of the proposal (record 17168) of the President, regarding the above-mentioned subject, which is transcribed below:-\" Whereas: - it is foreseen in the staff map for 2022, approved by the Municipal Assembly in its ordinary session held on 21/12/2021, two jobs to be filled for the career/category of Operational Assistant (General Services Assistant); - by favourable resolution of the City Council of 17/02/2021, the opening of a common tender procedure for the recruitment of two Operational Assistants, general services assistant, under an employment contract in public functions for a fixed period, whose notice was published under no. 4997/2021, in the Official Gazette 2nd Series, no. 54, of 18 March 2021, was authorized; - as a result of the competition procedure referred to above, an internal recruitment reserve was constituted, pursuant to article 30 of Ordinance no. 125-A/2019, of 30 April, usable whenever within 18 months from the date of approval, there is a need to occupy identical jobs, which is the case; - the unitary list of final ranking was approved by the President on 09/03/2021; - in accordance with the provisions of article 30 of the General Law on Employment in Functions (LTFP), the body or service may promote the recruitment of workers necessary to fill the jobs provided for in the Personnel Map; - within the scope of Article 33(1)(t) of Law No. 75/2013, of 12 September, in its current wording, it is the responsibility of the Municipality to \"ensure (...), maintenance, (...) of the natural, cultural, landscape and urban heritage of the municipality\"; - this Municipality, within the scope of cultural heritage, has several museums in which it is necessary to ensure their maintenance; - within the scope and in implementation of the aforementioned competences, this Municipality intends to continue to ensure the conservation, maintenance and cleaning of these spaces, so that, with the current human resources framework, it is not possible, as they are redirected to carry out tasks of another nature in this Municipality; - the filling of these jobs is a priority, since it is intended for the execution of tasks directly related to the interests of the populations and in which the \"relevant public interest\" is clear, without prejudice to taking care of and safeguarding the provision of the job in question; In view of all that has just been assessed, and based on the grounds set out in this proposal, I propose to the City Council: - that it decides, under the terms of article 30 of the General Law on Labour in Public Functions (LTFP), and article 4 of Decree-Law no. 209/2009, of 3 September, to authorise recruitment using the recruitment reserve of the procedure published in the Official Gazette, 2nd Series, No. 54 of 18/03/2021, with number 4997/2021, to occupy 2 (two) jobs in the category of operational assistant (general services assistant), under an employment contract in public functions for a fixed period\".\n-THE CHAMBER DECIDED, UNANIMOUSLY, TO APPROVE THE PRESIDENT'S PROPOSAL, TO AUTHORIZE RECRUITMENT USING THE INTERNAL RECRUITMENT RESERVE OF THE PROCEDURE PUBLISHED IN THE OFFICIAL GAZETTE, 2ND SERIES, NO. 54 OF 18/03/2021, WITH NUMBER 4997/2021, TO OCCUPY 2 (TWO) JOBS IN THE CATEGORY OF OPERATIONAL ASSISTANT (GENERAL SERVICES ASSISTANT), UNDER AN EMPLOYMENT CONTRACT IN PUBLIC FUNCTIONS FOR A PERIOD OF TIME\nDETERMINATE. - RECRUITMENT OF A SENIOR TECHNICIAN IN THE AREA OF SOLICITOR, UNDER AN EMPLOYMENT CONTRACT IN PUBLIC FUNCTIONS FOR AN INDEFINITE PERIOD, USING INTERNAL MOBILITY IN THE CATEGORY BETWEEN BODIES:\n-Consideration of the proposal (registration 17173) of the President, referring to the above-mentioned subject, which is transcribed below:-\" Whereas: - Under the terms established in article 92 of the General Law on Labour in Public Functions (LTFP), approved by Law no. 35/2014, of 20 June, when there is convenience for the public interest, namely when the economy, effectiveness and efficiency of the services require,  workers may be subject to mobility; - That there is a need to continue to ensure the regularization of patrimonial records, of the Municipality's real estate, with the Finance and Registry Office, a task that, given its large volume and complexity, requires the recruitment in question, given the shortage of human resources allocated to the performance of these tasks; I therefore propose to the City Council, under the terms of paragraph 1 of article 4 of Decree-Law no. 209/2009 of 3 September in conjunction with the provisions of articles 92 et seq. of the LTFP, that it authorise the recruitment of a senior technician in the area of solicitor under an employment contract in public functions for an indefinite period of time, using internal mobility,  in the category, between organs, which is described:\n- Internal mobility procedure in the category, between bodies or services, for the career/category of Senior Technician in the area of solicitor:  Characterization of the Job Position: The job corresponds to the exercise of functions foreseen in the category of senior technician, whose area of activity takes place within the scope of the solicitor, and it is incumbent upon him/her to fulfill, namely: monitoring the urban processes within the scope of the Legal Regime of Urbanization and Building (RJUE); ensure the promissory contracts of purchase and sale of real estate; issuing various legal opinions in the area of urbanism, namely processes of private works and allotments; prepare the processes of acquisition, encumbrance and/or disposal of property; prepare and propose all actions to support the constitution, modification or encumbrance of rights over real estate and land ownership; verify compliance with the constraints imposed in the legal titles of the exchange or sale of municipal lots during the respective construction processes by the buyers; prepare and conduct expropriation processes for public utility. It can carry out other activities, not previously specified, of equal functional complexity, necessary for the pursuit of the objectives and proper functioning of the service and the municipality.  Remuneration: That corresponding to the remuneration position held by the candidate in the service of origin.  Admission requirements: Hold a legal relationship of public employment for an indefinite period; be integrated in the career/category of senior technician in the area of solicitor and be in effective function.  Qualification Requirements: Degree in solicitor.\n-THE CHAMBER UNANIMOUSLY DECIDED TO APPROVE THE PRESIDENT'S PROPOSAL, REGARDING THE RECRUITMENT OF A SENIOR TECHNICIAN IN THE AREA OF SOLICITOR, UNDER AN EMPLOYMENT CONTRACT IN PUBLIC FUNCTIONS FOR AN INDEFINITE PERIOD, USING INTERNAL MOBILITY IN THE CATEGORY BETWEEN BODIES. - RECRUITMENT OF AN OPERATIONAL ASSISTANT (MAINTENANCE ASSISTANT), UNDER AN EMPLOYMENT CONTRACT IN PUBLIC FUNCTIONS FOR AN INDEFINITE PERIOD, USING THE RECRUITMENT RESERVE:\n-Consideration of the proposal (record 17161) of the President, regarding the above-mentioned subject, which is transcribed below:-\" Whereas: - it is foreseen in the staff map for 2022, approved by the Municipal Assembly in its ordinary session held on 21/12/2021, a job to be filled for the career/category of Operational Assistant (Maintenance Assistant); - by favourable resolution of the City Council of 17/02/2021, the opening of a common tender procedure for the recruitment of an Operational Assistant, maintenance assistant, under an employment contract in public functions for an indefinite period, whose notice was published under no. 4757/2021, in the Official Gazette 2nd Series, no. 52, of 16 March 2021, was authorized; - as a result of the competition procedure referred to above, an internal recruitment reserve was constituted, pursuant to article 30 of Ordinance no. 125-A/2019, of 30 April, usable whenever within 18 months from the date of approval, there is a need to occupy identical jobs, which is the case;\n- the unitary list of final ordering was approved by the President on 08/16/2021; - pursuant to the provisions of article 30 of the General Law on Employment in Public Functions (LTFP), the body or service can promote the recruitment of workers necessary to fill the jobs provided for in the Personnel Map; - within the scope of Article 33(1)(t) of Law No. 75/2013, of 12 September, as amended, it is the responsibility of the Municipality to \"Ensure, including the (...), maintenance, of the municipality's assets\"; - within the scope and in implementation of the aforementioned competences, this Municipality intends to continue to permanently ensure the maintenance and conservation of the heritage, so that, with the current human resources framework, it is not possible, as they are redirected to carry out tasks of another nature in this Municipality; - The filling of this job is a priority, since it is intended for the execution of tasks directly related to the interests of the populations and in which the \"relevant public interest\" is clear, without prejudice to taking care of and safeguarding the filling of the job in question; In view of all that has just been assessed, and based on the grounds set out in this proposal, I propose to the City Council: - that it decides, under the terms of article 30 of the General Law on Labour in Public Functions (LTFP), and article 4 of Decree-Law no. 209/2009, of 3 September, to authorise recruitment using the internal recruitment reserve of the procedure published in the Official Gazette,  2nd Series, No. 52 of 16/03/2021, with number 4757/2021, to occupy 1 (one) job position in the category of assistant operational (maintenance assistant), under an employment contract in public functions for an indefinite period\".\n-THE CHAMBER DECIDED, UNANIMOUSLY, TO APPROVE THE PRESIDENT'S PROPOSAL AND AUTHORIZE THE RECRUITMENT USING THE INTERNAL RECRUITMENT RESERVE OF THE PROCEDURE PUBLISHED IN THE DIÁRIO DA REPÚBLICA, 2ND SERIES, NO. 52 OF 16/03/2021, WITH NUMBER 4757/2021, TO OCCUPY 1 (ONE) JOB IN THE CATEGORY OF OPERATIONAL ASSISTANT (MAINTENANCE ASSISTANT), UNDER AN EMPLOYMENT CONTRACT IN PUBLIC FUNCTIONS FOR AN INDEFINITE PERIOD. \n-SETTING THE NUMBER OF UNEMPLOYED CITIZENS TO BE ADMITTED TO THE PROGRAM IN 2022, SETTING THE SCHOLARSHIP TO BE AWARDED AND DEFINING THE EVALUATION PARAMETERS OF THE MUNICIPAL OCCUPATION OF THE LONG-TERM UNEMPLOYED (OMDLD) PROGRAM:\n-Consideration of the proposal (register 17225) of the President, regarding the subject above, which is transcribed below:-\" Whereas: - the Regulation of Municipal Occupation of the Long-Term Unemployed – OMDLD is in force; - this program aims to place citizens residing in the municipality of Campo Maior, for more than 2 years, aged between 29 and 60 years, provided that they are looking for a job or are proven to be unemployed; - The main objectives are: a) To promote the employment of unemployed people; b) Value self-esteem; c) To foster values of companionship; (d) to improve the economic situation; e) Enhance the individual capacities of each person. - by favorable resolution of the Municipal Assembly, dated 27/06/2014, on the proposal of the City Council, dated 21/05/2014, the Municipal Occupation Regulation for the Long-Term Unemployed (OMDLD) was approved; - this Municipality, within the scope of historical/cultural and social heritage, has a large number of public spaces, whose maintenance and conservation is necessary; - these public spaces actively contribute to the quality of urban life, as well as to the promotion of local development; - the approved regulation is silent on the evaluation parameters, which makes the analysis of applications unfeasible; I PROPOSE to the City Council: 1) That it set the number of 25 unemployed citizens in the municipality, to be admitted for the year 2022, in the program in question, under the terms of number 3 of article 7, of this Regulation; 2) To establish, under the terms of paragraph b) of number 1, of article 13, of the aforementioned Regulation, the amount of € 450.00 (four hundred and fifty euros) per month, corresponding to the scholarship to be awarded to each Unemployed Citizen, which is not in the nature of remuneration/remuneration of any provision of service; 3) In accordance with Article 19, that the powers conferred in this regulation, with the exception of that provided for in Article 20, be delegated to the Mayor; 4) To decide, given that the regulation is silent, under the terms of paragraph 2 of article 20 of the OMDLD Regulation, to set a daily food allowance in the amount of €4.77/day to all citizens benefiting from the said program; 5) Pursuant to the provisions of paragraph 2 of article 20 of the Municipal Occupation Regulation for the Long-Term Unemployed, which authorizes the application of the following evaluation parameters, in the analysis of applications received under the OMDLD program: A) CURRICULAR EVALUATION (AC) (weighting of 40%) The curricular evaluation (AC) aims to analyze the qualification of the candidates, namely academic or professional qualification,  professional background, relevance of the experience acquired and the training carried out, and type of functions performed. Thus, in the curricular evaluation, the following factors are considered, to be valued on a scale of 0 to 20 values: AA) - Academic qualification (HA), where the possession of compulsory education is weighted. AB) – Professional training (FP), related to the requirements and skills necessary for the exercise of the function; AC) - Professional experience (PE), with a focus on the execution of activities inherent to the area of occupation. AA - ACADEMIC OR PROFESSIONAL QUALIFICATIONS (HA) Academic or professional qualification (HA) is a mandatory factor in the \"curriculum evaluation\". In this sense, the holder of academic or higher professional qualifications should have a different weighting in the curricular evaluation because, in the abstract, they give their holders an increased capacity to understand and frame the tasks and responsibilities of the area of occupation to be filled. Otherwise, the use of this factor in the curricular evaluation would have no useful effect on the choice of candidates. Thus, the valuation to be attributed in this factor will be as follows: • No compulsory education – 8 points • 1st Cycle of Basic Education – 10 points • 2nd Cycle of Basic Education – 12 points • 3rd Cycle of Basic Education – 14 points • Secondary Education – 16 points • Bachelor's Degree – 18 points , • > to Bachelor's Degree – 20 points AB – VOCATIONAL TRAINING (FP) A\nVocational training aims to increase the effectiveness and efficiency of services by improving the productivity of human capital, so this factor is mandatorily part of the curricular evaluation. This means that it is not just any training, only considering vocational training that concerns the areas of training and professional improvement related to the requirements and skills necessary for the area of occupation to be fulfilled. Thus, in the evaluation of this factor, the valuation is made according to the following: • No training – 8 points; • Up to 6 hours – 9 to 11 points; • More than 6 hours and less than 12 hours – 12 to 14 points; • More than 12 and less than 24 hours – 15 to 16 points; • More than 24 hours and less than 35 hours – 17 to 19 points; • More than 35 hours – 20 points. AC– PROFESSIONAL EXPERIENCE (EP) In this factor, it is intended to determine the qualification of the candidates for the area of occupation in question, that is, the degree of adequacy between the functions/activities already performed and the activity characterizing the area of occupation to be filled. In fact, the functional adequacy of the candidates, that is, their qualification, depends on the greater or lesser organic-functional contact with these areas. Thus, the effective exercise of functions is considered with an impact on the execution of activities inherent to the area of occupation to be filled and the degree of complexity of the same. Thus, the valuation of this factor will be as follows: • No professional experience – 8 points; • With 1 to 3 years of professional experience – 10 to 12 points; • With 4 to 6 years of professional experience – 13 to 16 points; • With 7 to 10 years of professional experience – 17 to 19 points; • More than 10 years of professional experience – 20 points. CURRICULAR EVALUATION CLASSIFICATION (CAC) The final classification of this evaluation parameter is expressed on a scale of 0 to 20 values, with a value up to the hundredths, and results from the weighted arithmetic average of the classifications obtained in each of the factors, according to the formula indicated below: CAC = HAx30%+FPx30%+EPx40% B) PROFESSIONAL INTERVIEW (EP) (weighting of 60%) The professional interview aims to obtain in an interpersonal relationship and in an objective and systematic way,  the professional experience and behavioral aspects evidenced during the interaction established between the interviewer and interviewee, namely those related to communication and interpersonal relationship skills. The professional selection interview is evaluated according to the classification levels of High, Good, Sufficient, Low and Insufficient, which correspond, respectively, to the classifications of 20, 16, 12, 8 and 4 values and will focus on the following assessment factors: a) Professional Experience in the area of occupation; b) Communication Skills; c) Responsibility and Commitment; e) Motivation. EVALUATION AND FINAL CLASSIFICATION Both in the curricular evaluation and in the professional interview, candidates must obtain a score higher than 9.5 points. If this does not happen, they will be immediately eliminated. The final ranking of the candidates will be obtained on a scale of 0 to 20 values, according to the following formula: CF = AC x 40% + EP x 60% Where: CF – Final classification AC – Curricular evaluation EP – Professional Interview. 6) Pursuant to article 4 of the Municipal Occupation Regulation for the Long-Term Unemployed, and taking into account the public interest in the maintenance and conservation of the Municipality's assets, to authorize the filling of vacancies as follows: A) Heritage and Culture – 10 vacancies; B) Maintenance of Equipment and Public Spaces – 11 vacancies; C) Social Action – 4 vacancies. 7) Pursuant to paragraph 2 of article 18 of the aforementioned regulation, if there is a manifest public interest, it is authorized to maintain the candidates selected under the previous Municipal Occupation Program for the Long-Term Unemployed (OMDLD); 8) To authorize, given that the regulation is silent, under the terms of paragraph 2 of article 20 of the OMDLD Regulation, whenever necessary the possibility of resorting to the unitary list of final ordering, of the last procedure for the admission of candidates to the OMDLD program, remaining valid for a period of six months after its approval\".\n-THE CHAMBER UNANIMOUSLY DECIDED TO SET THE NUMBER OF 25 UNEMPLOYED CITIZENS OF THE MUNICIPALITY, TO BE ADMITTED FOR THE YEAR 2022, TO SET THE AMOUNT OF € 450.00 (FOUR HUNDRED AND FIFTY EUROS/MONTH), CORRESPONDING TO THE SCHOLARSHIP TO BE AWARDED TO EACH UNEMPLOYED CITIZEN, WHICH IS NOT IN THE NATURE OF REMUNERATION/REMUNERATION FOR ANY PROVISION OF SERVICE. IT WAS FURTHER DECIDED, IN ACCORDANCE WITH ARTICLE 19, THAT THE POWERS CONFERRED IN THIS REGULATION, WITH THE EXCEPTION OF THAT PROVIDED FOR IN ARTICLE 20, BE DELEGATED TO THE MAYOR. IT WAS ALSO UNANIMOUSLY DECIDED TO SET A DAILY FOOD ALLOWANCE IN THE AMOUNT OF € 4.77/DAY TO ALL CITIZENS BENEFITING FROM THE AFOREMENTIONED PROGRAM, GIVEN THAT THE REGULATION IS SILENT, UNDER THE TERMS OF PARAGRAPH 2 OF ARTICLE 20 OF THE OMDLD REGULATION, AS WELL AS TO ESTABLISH THE SELECTION CRITERIA CONTAINED IN THE PROPOSAL TRANSCRIBED ABOVE. \n-MSW TARIFF FOR 2022:\n-Assessment of the information (registration 16169) of the Technique, as well as the opinion of ERSAR, regarding the above-mentioned subject, which is transcribed below:-\" Considering the stipulations of paragraphs 1 and 3 of Article 11 - A of Decree-Law no. 194/2009 of 20 August, as amended by Law no. 12/2014 of 6 March, the definition of tariffs for municipal services is subject to annual updates that come into force on 1 January 2014. each year, and the managing entities must submit the tariffs of the services to the regulatory authority within 15 days of their approval. In this sense, and in compliance with ERSAR standards, the Tariff proposal for 2022 was submitted on the ERSAR Portal until October 15th. The tariff proposal submitted, after internal approval, was to keep the tariff in force. In accordance with article 11 of Decree-Law no. 194/2009 of 20 August, as well as article 21 of Law no. 73/2013 of 3 September, municipal tariffs for supply, sanitation and waste services are subject to the opinion of ERSAR (Regulatory Authority) with regard to compliance with the legal provisions in force. In this context, ERSAR's letter no. O-007664/2021, dated 29-11-2021, was received, with the opinion on the tariff proposal sent by the Municipality of Campo Maior, for application in 2022. This opinion is attached and which, like the previous one, approves the tariff structure, but states that some aspects still need to be improved, namely: - The degree of cost coverage, which according to ERSAR \"is insufficient, and the Managing Entity (EG) must promote the improvement of this indicator, in a scenario of productive efficiency, in order to ensure the sustainability of services,  without compromising affordability\". According to ERSAR: - \"The improvement in the coverage of expenses should, as a priority, be obtained through the reduction of inefficiency levels, reflected in the high unit operating costs and the results of the 2020 quality of service assessment. The managing entity must therefore take measures to reduce the expenses resulting from these inefficiencies, namely those evidenced in the indicators of the evaluation of the quality of service that present unsatisfactory results, such as the physical accessibility of the service.\" According to the information/assessment presented by ERSAR, the cost coverage through tariffs is only 46%, with the remaining 54% allocated to the implicit subsidies of the Municipality and other income and investment subsidies. However, Decree-Law No. 73/2013 of 3 September, which establishes the financial regime of Local Authorities, in its Article 21, paragraph 1 states that, \"the prices and other remuneration instruments to be set by the municipalities, relating to the services provided and the goods provided under direct management by the municipal organic units, by the municipal services and by local companies,  shall not be less than the costs directly and indirectly incurred in providing those services and supplying those goods.\" Paragraph 2 states that \"For the purposes of the provisions of the previous paragraph, the costs incurred are measured in a situation of production efficiency and, when applicable, in accordance with the rules of the tariff regulation in force.\" Paragraph 3 of the same Article also states: \"The prices and other remuneration instruments to be charged by the municipalities concern, in particular, the activities of operation of municipal or intermunicipal systems of: a) Public water supply; (b)sewerage of waste water; c) Solid waste management; d)…” Regarding cost reduction, as far as the operational part of the services is concerned, it is not feasible to reduce expenses without seriously compromising the efficiency of the service, so the improvement of this indicator will have to go through the increase in fare revenue, without ever jeopardizing economic accessibility, since we still have a large margin in this indicator,  since the average income of families in the municipality of Campo Maior, according to INE, still allows for a high margin. In addition, it should be noted that the high unit costs recorded in 2020 are due to the payment of the amounts owed to VALNOR, which have always been recorded, sequentially from year to year, and that in the previous year, due to the appropriate financial conditions, it was decided to make the payment of amounts owed to Valnor,  thus also avoiding some interest on arrears. In this way, there was an increase in expenses with VALNOR, which does not have to do with operational inefficiencies of the service, but rather with adjustments in values that will be positively reflected in the future. Thus, ERSAR's Opinion states that: \"In the alternative, given the existing margin, the coverage of expenses can be obtained by increasing the tariffs of these services, provided that the economic accessibility of users is safeguarded.\" With regard to Investments, the Opinion states that: \"Taking into account the investment plan defined for 2022 and in view of the expected lack of investment in new disposal equipment (containers) it is not expected that improvements will be obtained in the quality of the service in terms of \"physical accessibility of the service\", so it is recommended that the managing entity reassess the aforementioned plan in this context. The planned investment will be related to the acquisition of a new vehicle, so improvements will be obtained in the indicator \"renewal of the vehicle fleet\".\" Regarding the indicator \"physical accessibility of the service\", its non-compliance refers mainly to the historic area of Vila de Campo Maior, and one or two more points in other places, where it is not possible to place containers/collection points without causing inconvenience to residents and homes, due to the proximity and characteristics that the streets present, and also due to the difficult access for heavy trucks at the time of collection. The solutions to be presented to improve this indicator include the creation of the door-to-door collection system and consequent pay-as-you-throw (PAYT) billing, for which it is necessary to develop the projects and respective funding already foreseen also within the scope of the Bio-waste Study. The issue of tariffs and the application of an appropriate tariff for this system is of fundamental importance, in order to serve as an incentive to separate and pay fair value for the waste produced. Therefore, these Service Quality Assessment Indicators that present unsatisfactory and average results, such as the \"Renewal of the Vehicle Park\", can be significantly improved by making the necessary investments indicated in recent years, but which have not yet been executed, as is the case of the acquisition of a MSW truck. With regard to the TGR, the higher amount referred to refers to the issue of payment of the amounts owed to VALNOR, so that the amount will be adjusted later, relative to what was actually collected. Taking into account the assumptions presented, it is up to superior consideration to maintain or change the MSW tariff proposed for 2022, for the presentation of a proposal to the next City Council Meeting\".\n-IN VIEW OF THE INFORMATION ON THE TECHNIQUE AND THE OPINION OF ERSAR, THE CHAMBER DECIDED, BY MAJORITY, WITH THE ABSTENTION OF COUNCILORS PAULO IVO AND FÁTIMA VITORINO, TO MAINTAIN THE SAME URBAN SOLID WASTE MANAGEMENT TARIFF FOR THE YEAR 2022 AND TO AUTHORIZE THE CHANGE OF THE WASTE MANAGEMENT FEE TO €0.0979/M3, SINCE IT HAS TO DO WITH LAST YEAR'S BILLING PAID TO VALNOR,  FROM JANUARY 1 OF THE SAME YEAR, WHICH IS TRANSCRIBED BELOW:\n\n———————————— TABLE ————————————\nHOME USERS,HOME USERS,HOME USERS\n1.1 Availability Rate,(€/month),(€/day)\na) – General,1.7678,0.0589\nb) – Social, Exempt, Exempt\n1.2.1 – Variable Tariff for Users Not Connected to the Grid,(€/month),(€/day)\na)-240 Lts container,2,3913,0,07971\nb)-800 Lts Container,4,7826,0,15942\nNON-HOME USERS,NON-HOME USERS,NON-HOME USERS\n3.1 – Availability Rate,(€/month),(€/day)\na) – General,7.0812,0.2360\nb) – Social, 1.7678.0.0589\n3.2.1 – Variable Tariff for Users Not Connected to the Grid,(€/month),(€/day)\na)-Generali)-Container 240 Ltsii)-Containers 800Lts,3,39135,7826,0,11300,1928\nb)-Sociali)-Container 240 Ltsii)-Containers 800Lts,2,39134,7826,0,079710,15942\n————————————————————————————————— Note 1: Rates exempt from VAT.\nNote 2:Add TGR:0,0979€/m3\n-IT WAS ALSO DECIDED, BY MAJORITY, WITH THE ABSTENTION OF COUNCILORS PAULO IVO AND FÁTIMA VITORINO, THAT THE MUNICIPALITY SUBMIT THE TARIFF NOW APPROVED ACCOMPANIED BY THE RESPECTIVE TARIFF RESOLUTION TO THE END USER OF THE ECONOMIC REGULATION MODULE ON THE ERSAR PORTAL, UP TO 15 DAYS, AFTER ITS APPROVAL, AS DETERMINED BY NUMBER 3 OF ARTICLE 11-A OF DECREE-LAW 194/2009,  OF AUGUST 20.\n-Councilor Paulo Ivo took the floor and said that despite maintaining the tariff, the TRG increased from 2020 to 2021.\n-The President took the floor and said that the change in the waste management fee to €0.0979/m3 had to do with the amount paid to VALNOR, however he informed the councilors that he would request clarifications from Técnica ************** and that they will then be sent to him. \n-APPROVAL IN DRAFT:\n-PURSUANT TO THE PROVISIONS OF PARAGRAPHS 3 AND 4 OF ARTICLE\n57 OF LAW NO. 75/2013, OF SEPTEMBER 12, WAS\nRESOLVED, UNANIMOUSLY, TO APPROVE THESE MINUTES IN DRAFT, AFTER BEING READ, IN ORDER FOR ITS DELIBERATIONS TO TAKE IMMEDIATE EFFECT. \n-CLOSURE\n-THESE MINUTES WERE DRAWN UP AT THIS MEETING, UNDER THE RESPONSIBILITY OF THE HEAD OF THE ADMINISTRATIVE AND FINANCIAL DIVISION, WHO WILL SIGN THEM TOGETHER WITH THE PRESIDENT, UNDER THE TERMS OF NUMBER 2 OF ARTICLE 57 OF LAW 75/2013, OF 12 SEPTEMBER, AND THEIR READING WAS WAIVED DUE TO THE FACT THAT A PHOTOCOPY OF THE SAME WAS GIVEN TO ALL MEMBERS,  PURSUANT TO THE PROVISIONS OF ARTICLE 4 OF DECREE-LAW NO. 45,362, OF 11/21/1963, IT WAS TEN HOURS AND THIRTY MINUTES.\n_______________________________________________ ",
        "metadata": {
          "municipality": "Campomaior",
          "year": "2022",
          "start_time": {
            "text": "nine o'clock and thirty minutes",
            "start": 258,
            "end": 289
          },
          "end_time": {
            "text": "TEN HOURS AND THIRTY MINUTES",
            "start": 53163,
            "end": 53191
          },
          "location": {
            "text": "the Town Hall Building",
            "start": 164,
            "end": 186
          },
          "participants": [
            {
              "name": "Luís Fernando Martins Rosinha",
              "type": "president",
              "start": 311,
              "end": 340,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Paulo Ivo Sabino Martins de Almeida",
              "type": "councillors",
              "start": 342,
              "end": 377,
              "party": "cdu",
              "present": "present"
            },
            {
              "name": "Paulo Jorge Furtado Pinheiro",
              "type": "vice-president",
              "start": 379,
              "end": 407,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Maria da Encarnação Grifo Silveirinha",
              "type": "councillors",
              "start": 409,
              "end": 446,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Fátima do Rosário Pingo Vitorino Pereira",
              "type": "councillors",
              "start": 469,
              "end": 509,
              "party": "cdu",
              "present": "present"
            },
            {
              "name": "***********************************",
              "type": "staff",
              "start": 717,
              "end": 752
            },
            {
              "name": "**************************************",
              "type": "staff",
              "start": 781,
              "end": 819
            }
          ],
          "date": {
            "text": "JANUARY 5, 2022",
            "start": 75,
            "end": 90
          },
          "minute_id": {
            "text": "1",
            "start": 12,
            "end": 13
          },
          "meeting_type": {
            "text": "ORDINARY",
            "start": 14,
            "end": 22
          },
          "opening_segment": {
            "text": "MINUTES NO. 1 ORDINARY MEETING OF THE MUNICIPALITY OF CAMPO MAIOR, HELD ON JANUARY 5, 2022.\nOn the fifth day of January in the year two thousand and twenty-two, in the Town Hall Building, in this village, the Ordinary Meeting of the City Council was held at nine o'clock and thirty minutes, attended by Messrs. Luís Fernando Martins Rosinha, Paulo Ivo Sabino Martins de Almeida, Paulo Jorge Furtado Pinheiro, Maria da Encarnação Grifo Silveirinha (videoconference) and Fátima do Rosário Pingo Vitorino Pereira,  respectively, President and Councilors of this Municipal Body.\n-After the presence of the respective members, the President declared the meeting open:\n-The Head **************************************, Dr. *********************************** and the Technical Assistant ************************************** were present.\n\n-AGENDA:\n-STARTING THE AGENDA, DELIVERED TO THE ENTIRE EXECUTIVE AND PREPARED UNDER THE TERMS OF ARTICLE 53 OF LAW NO. 75/2013, OF SEPTEMBER 12, THE CHAMBER DEALT WITH THE FOLLOWING MATTERS:\n-MUNICIPAL FINANCES:\n",
            "start": 0,
            "end": 1048
          },
          "closing_segment": {
            "text": "\n-CLOSURE\n-THESE MINUTES WERE DRAWN UP AT THIS MEETING, UNDER THE RESPONSIBILITY OF THE HEAD OF THE ADMINISTRATIVE AND FINANCIAL DIVISION, WHO WILL SIGN THEM TOGETHER WITH THE PRESIDENT, UNDER THE TERMS OF NUMBER 2 OF ARTICLE 57 OF LAW 75/2013, OF 12 SEPTEMBER, AND THEIR READING WAS WAIVED DUE TO THE FACT THAT A PHOTOCOPY OF THE SAME WAS GIVEN TO ALL MEMBERS,  PURSUANT TO THE PROVISIONS OF ARTICLE 4 OF DECREE-LAW NO. 45,362, OF 11/21/1963, IT WAS TEN HOURS AND THIRTY MINUTES.\n_______________________________________________ ",
            "start": 52713,
            "end": 53240
          }
        }
      }
    }
    }
}