{
  "documents": {
    "Covilha": {
      "Covilha_cm_002_2023-02-03": {
        "document_id": "Covilha_cm_002_2023-02-03",
        "full_text": "\n——————————————————————————\n\n———————————————————————————\n CITY HALL\nOF\nCOVILHÃ\nFINAL TEXT OF THE MINUTES No. 02/2023 Of the ordinary private meeting held on February 03, 2023, which began at 09:05 am and ended at 10:15 am.\n\n——————————————————————————\nSummary:,01\nOpening.02\nPeriod Before the Agenda,05\nAgenda Period,06\nAgenda,06\nApproval of Minutes,06\nTrial Balance,07\nDispatches,07\nDAGCJ,10\nDFMA,17\nDOP,19\nDECAD,29\nDU,38\nApproval in minutes Vote on resolutions Global Amount of Charges Closure,42424242\n——————————————————————————— OPENING\nMINUTES No. 02/2023 On the third day of February in the year two thousand and twenty-three, in the Meeting Room of the Town Hall, in Covilhã, the ordinary private meeting of the Municipality of Covilhã was held under the chairmanship of the Mayor, Vítor Manuel Pinheiro Pereira, with the presence of Vice-President José Armando Serra dos Reis and Councilors Pedro Miguel Santos Farromba,  Maria Regina Gomes Gouveia, Jorge Humberto Martins Simões (replacing Ricardo Miguel Correia Leitão Ferreira da Silva), José Miguel Ribeiro Oliveira and Marta Maria Tomaz Gomes Morais Alçada Bom Jesus.\nThe meeting was chaired by Mrs. Graça Isabel Pires Henry Robbins, Director**************************************************************.\n\nII - AGENDA PERIOD\n1. AGENDA\nAPPROVAL OF MINUTES\n Minutes no. 19 – Ordinary Private Meeting of 11.november.2022 The Chamber resolved to approve Minutes no. 19 - Ordinary Private Meeting of 11.november.2022 .\nMinutes no. 20 – Ordinary Public Meeting of 25.november.2022 The Chamber resolved to approve Minutes no. 20 of the Ordinary Public Meeting of 25.november.2022.\nCouncillor Pedro Miguel Santos Farromba did not participate in the discussion and vote on the minutes, pursuant to paragraph 3 of article 34 of Decree-Law no. 4/2015, of January 7 (CPA). \nMinutes no. 21 – Ordinary Public Meeting of 16.December.2022 The Chamber resolved to approve Minutes no. 21 – Ordinary Public Meeting of 16.December.2022.\nCouncillor Jorge Humberto Martins Simões did not participate in the discussion and vote on the minutes, pursuant to paragraph 3 of article 34 of Decree-Law no. 4/2015, of January 7 (CPA). \nMinutes no. 01 – Ordinary Public Meeting of January 13, 2023 The Chamber resolved to approve Minutes of January 16, 2023.\nCouncillor Jorge Humberto Martins Simões did not participate in the discussion and vote on the minutes, pursuant to paragraph 3 of article 34 of Decree-Law no. 4/2015, of January 7 (CPA). \n3. TRIAL BALANCE\nYesterday's balance sheet is present, a document that is attached to the minutes, which presents the following values:\n. Total Cash and Cash Equivalents: €14,123,446.66 (fourteen million, one hundred and twenty-three thousand, four hundred and forty-six euros and sixty-six cents).\n. Budget Appropriations: €12,430,837.47 (twelve million, four hundred and thirty thousand, eight hundred and thirty-seven euros and forty-seven cents).\n. Non-Budgetary Appropriations: €1,692,609.19 (one million, six hundred and ninety-two thousand, six hundred and nine euros and nineteen cents). \n4. ORDERS\nDeclaration of commitment, issued by the Mayor on 26.January.2023, to join as a partner entity of the WOOL | Covilhã Urban Art, the \"WOOL +\" project according to the application submitted under the \"Project Support Program – Programming\" of DGArtes This declaration of commitment, issued by the Mayor on 26.January.2023, for ratification, contained in the distribution in the document management computer system with the reference EDOC/2023/1552.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, under paragraph 3 of article 35 of the RJAL, approved by Law no. 75/2013, of 12 September, in its current wording, to ratify the Declaration issued by the Mayor on 26.January.2023, to integrate as a partner entity of the WOOL | Covilhã Urban Art, the \"WOOL +\" project according to the application submitted under the \"Project Support Program – Programming\" of DGArtes. \nDeclaration of commitment, issued by the Mayor on 26.January.2023, to integrate as a partner entity of the Camerata Atlântica project, in accordance with the application submitted to the \"Project Support Program – Programming\", of DGArtes This declaration of commitment, issued by the Mayor on 26.January.2023, for ratification, contained in the distribution in the document management computer system with the reference EDOC/2023/2468.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, under paragraph 3 of article 35 of the RJAL, approved by Law no. 75/2013, of September 12, in its current wording, to ratify the Declaration issued by the Mayor on January 26, 2023, to integrate as a partner entity of the Camerata Atlântica project, in accordance with the application submitted to the \"Project Support Program – Programming\",  of DGArtes. \nStatements issued by the President in the context of the application to the Turismo de Portugal program – Regenerating territories, entitled \"Covilhã – History among streams\" Present at the Chamber meeting were three declarations of commitment, issued by the Mayor on 31.January.2023, for ratification, contained in the distribution in the document management computer system with the reference EDOC/2023/2554.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\n- The Chamber decided, under paragraph 3 of article 35 of the RJAL, approved by Law no. 75/2013, of 12 September, in its current wording, to ratify the Declaration issued by the Mayor on 31.January.2023, within the scope of the Transforming Tourism Program \"Regenerate and Enhance Territories-Fires 2022\", which states that the paths of passage of the Pedestrian Route:  Between Ribeiras (according to the attached maps), located in the Municipality of Covilhã and in the territory of the Serra da Estrela Natural Park, they are public paths connecting places, with a guarantee of free circulation, without prejudice to the rational and conscious use of these spaces, thus guaranteeing the assumption required by the regulation of homologation of pedestrian routes of the Federation of Camping and Mountaineering of Portugal.\n- The Chamber decided, under paragraph 3 of article 35 of the RJAL, approved by Law no. 75/2013, of 12 September, in its current wording, to ratify the Declaration issued by the Mayor on 31.January.2023, within the scope of the application to the \"Regenerate and Enhance Territories – Fires 2022 Line\", by Turismo de Portugal, which states that the management model provided for in the application,  including the maintenance and conservation of all spaces and equipment, will be the responsibility of the Municipality of Covilhã. It is also added that the associated costs will be fully borne by you with the budgetary resources you have at your disposal.\n- The Chamber decided, under paragraph 3 of article 35 of the RJAL, approved by Law no. 75/2013, of 12 September, in its current wording, to ratify the Declaration issued by the Mayor on 31.January.2023, within the scope of the application to the \"Line to Regenerate and Enhance Territories – Fires 2022\", by Turismo de Portugal, which mentions that until 1 April 2023 it will only be ongoing – i.e.,  not completed - a project under the Valorizar Programme, in accordance with the condition expressed in paragraph 2 of Article 7 of the Transform Tourism Programme (in its most up-to-date wording). \n5. DEPARTMENTS\n5.1. DEPARTMENT OF GENERAL ADMINISTRATION AND LEGAL COORDINATION\nAllocation of Hardship and Unhealthiness Supplement under Decree-Law No. 93/2021, November 9 – Year 2023 This information from the services and, proposal of the Mayor, dated January 19, 2023 contained in the distribution in the document management computer system with reference EDOC/2023/1064, proposing the Attribution of the Unhealthy and Hardship Allowance under the terms of Decree-Law No. 93/2021,  November 09, for the year 2023.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, in accordance with the President's proposal, to approve:\nUnder article 3 of Decree-Law No. 93/2021, of 9 November, that the attribution of the hardship and unhealthiness allowance to workers integrated in the general career of operational assistant, who perform the functions inherent to the identified jobs, burial procedures, exhumations, transfers, opening and filling of graves, application of asphalt masses,  handling of machines and their transport and waste treatment and sanitation, resulting from the repair works of the conservation of the municipal built heritage and repair of public space, under the terms informed by the services; That they be assigned the high level (value of €4.99) of hardship and unhealthiness; That the monthly calculation of the workers involved and the number of days be made by the Heads of the Organic Units and communicated to the Human Resources and Training Division for processing purposes; That the supplement applies on January 1, 2023, taking effect from that date, pursuant to the provisions of article 5 of Decree-Law No. 93/2021, of November 9, with the financial commitment having been ensured through number 2017/641.\nThat the Personnel Map now includes the identification of the jobs where the hardship and unhealthiness supplement is planned. \nDraft Cooperation Protocol between the Municipality of Covilhã and Riatex Landscape Forestry and Biomass, Lda.\nThis information is contained in the distribution in the document management computer system with reference EDOC/2023/641, proposing the approval of the draft and signing of the Cooperation Protocol between the Municipality of Covilhã and Riatex Landscape Forestry and Biomass, Lda..\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nCouncillor Pedro Miguel Santos Farromba requested clarification because he did not understand what was at stake in this protocol.\nThe Vice-President, José Armando Serra dos Reis, clarified that this is a company that already works with several municipalities and that it is very efficient in the work of cleaning the roads in cases of car accidents, without any financial burden for the Municipality, since they will request the respective settlement from the insurance companies.\nThe Chamber decided, under the terms of the draft, to approve the signing of the Cooperation Protocol between the Municipality of Covilhã and Riatex Landscape Forestry and Biomass, Lda., with the purpose of defining the terms of the partnership for the creation of a service for the restoration of road safety conditions, respecting the principles of an environmental nature, after a road accident on municipal roads and roads,  in which hazardous materials are not present, under the management of the Municipality.\nThis service, even if carried out in emergency situations, does not imply costs for the Municipality or for the citizen and consists of washing the pavement and removing liquid and solid waste from the carriageway and its subsequent transport and treatment under the terms of the legislation in force. \nAcceptance of Donation of the Project for the Adaptation of a Municipal Building to a Public Security Police Barracks to the Municipal Archive of Covilhã Present information I-CMC/2023/40, from the Division of Culture, Youth and Sports, dated 06.January.2023, contained in the distribution in the document management computer system with reference EDOC/2023/539, for the purpose of accepting the Donation of the project \"Adaptation of the municipal building to a PSP Barracks,  the donor being the Public Security Police of Covilhã.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, under the provisions of paragraph j) of paragraph 1 of article 33.2 of the Legal Regime of Local Authorities, approved by Law no. 75/2013, of September 12, to accept the donation made by the Public Security Police of Covilhã, of the project \"Adaptation of the municipal building to a PSP Barracks\". \nTermination of the Fixed-Term Housing Lease Agreement – Rua ************, ** – ********** Following Mr. *****************************'s request, dated ****************, requesting the termination of the fixed-term housing lease agreement entered into in *************, referring to the building located at Rua ************, **, **********, with effect from ***************, information contained in the distribution in the system was presented by the services document management computer with the reference ***************, proposing the termination of the respective contract.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, under the terms of the proposal of the services, to approve the termination of the fixed-term housing lease contract, entered into with Mr. ***************************** in *************, regarding the building located at Rua ********************, no. **, **********, with effect from 31.January.2023. \nTermination of the Protocol signed between the Municipality of Covilhã and the Social and Cultural Centre of Verdelhos on 24.January.2000 This information is contained in the distribution in the document management computer system with the reference EDOC/2023/382, proposing for approval the termination of the Protocol signed between the Municipality of Covilhã and the Social and Cultural Centre of Verdelhos on 24.January.2000.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nCouncillor Jorge Humberto Martins Simões, in view of the transition from the Kindergarten to the EB1 room in Verdelhos, requested clarification on whether it was preceded by works to adapt the space, that is, whether the equipment and equipment are suitable for the new use in relation to accessibility and whether they were subject to licensing or a favourable opinion from Social Security.\nHe also said that he was made aware that the bathrooms are not adapted for children, that there is no hot water and that the heating does not work.\nCouncillor Maria Regina Gomes Gouveia clarified that Kindergartens do not obey the rules that have to do with nurseries in terms of mobility, as mentioned.\nHe went on to explain that there were unoccupied rooms in the EB1 building in Verdelhos, where the Kindergarten was moved during the pandemic, and that the experience was very positive, so, and even by the will and recommendation of the professionals of the two levels of education, it was thought that they should not be separated again.\nHe also mentioned that the requested changes were basically related to the placement of hot water in the bathrooms and their adaptation, using the existing equipment, but that he did not know, at that time, if the adaptation works were already completed, a situation that he would investigate.\nThe Vice-President, José Armando Serra dos Reis, added that a pre-school and a 1st cycle school are complementary in everything and that, from the pedagogical point of view and the socialization of children, this was the best job done, highlighting the complementarity of learning and the need that children have to interact with different age groups.\nHe concluded by stating that he understood what had been said about the equipment adapted to the needs of the children, but stressing that everything else was extremely positive and that he praised the action carried out.\nThe Chamber decided, in accordance with the information provided by the services and in view of the delivery of the ceded facilities, to approve the termination of the Protocol signed between the Municipality of Covilhã and the Social and Cultural Center of Verdelhos on January 24, 2000. \nConsolidation of Mobility This proposal by the Mayor, dated ***************, contained in the distribution in the document management computer system with reference ***************, which is transcribed:\n\"Article 99-A of the General Law on Employment in Public Functions approved in annex to Law No. 35/2014, of 20 June, in its current wording hereinafter referred to as (LTFP), establishes the regime for the definitive consolidation of inter-category mobility.\nIn accordance with and in accordance with the competence provided for in paragraph 5 of the aforementioned article 99-A, in conjunction with the competence given by paragraph a) paragraph 2 of article 35 of the Legal Regime of Local Authorities, approved by Law no. 75/2013, of 12 September in its current wording in terms of human resources:\nit is proposed to consolidate the intercategory mobility of ***************************** - ********************** in category **************************, functions of functional complexity level 1, in the *********************** Division / Service *****************, being positioned in the 1st remuneration position and remuneration level 8 - €899.77, updated under the terms of Decree-Law no. 84-F/2022, of December 16 from February 1, 2023, based on the following reasoning:\nPrior agreement of the employee.\nCompliance with the general recruitment requirements for the career/category.\nExistence of a job available in the current staff map.\nDuration of the functions performed in the situation of mobility in category *************************, beyond the 90 days provided for in paragraph d) of paragraph 1 of article 99-A of the LTFP.\nBudget availability.\nTo refer to the executive body for deliberation under the terms of the final part of paragraph 5 of the aforementioned article 99-A of the LTFP.\nCovilhã and Paços do Concelho, -- January 2023.\" The Chamber decided to approve the proposal to consolidate the intercategory mobility of ***************************** - ********************** in category***************************, with functions of functional complexity level 1, in the *********************** Division / Service *****************, being positioned in the 1st remuneration position and remuneration level 8 - €899.77, updated under the terms of Decree-Law no. 84-F/2022, of December 16 from February 1, 2023. \nDraft Collaboration Protocol between the Municipality of Covilhã and the University Hospital Center of Cova da Beira, EPE - XXXII National Meeting of the Portuguese Association of Child and Adolescent Psychiatry This information contained in the distribution in the document management computer system with reference EDOC/2022/27287, proposing the approval of the draft and conclusion of the Support Protocol between the Municipality of Covilhã and the University Hospital Center of Cova da Beira.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, under the terms of the draft, to approve the signing of the Support Protocol between the Municipality of Covilhã and the University Hospital Center of Cova da Beira, with the purpose of collaborating on the expenses resulting from the implementation of the XXXII National Meeting of the Portuguese Association of Child and Adolescent Psychiatry - specifically regarding the rental of room 2 of Cineplace located at Serra Shopping,  for the viewing of the film \"Never Anything Happened\" by director Gonçalo Galvão Teles -, through the attribution of a financial contribution in the global amount of €696.00 (six hundred and ninety-six euros).\nPayments will be made upon presentation of a specific payment request request, where the supporting expenditure documents will be mentioned. \nDraft Protocol for the Transfer of Building between the Municipality of Covilhã and the Parish of Aldeia de São Francisco de Assis This information contained in the distribution in the document management computer system with reference EDOC/2022/30181, proposing the approval of the draft and conclusion of the Protocol for the Transfer of the building of the 1st Cycle School of the Village of São Francisco de Assis between the Municipality of Covilhã and the Parish of Aldeia de São Francisco de Assis, with the purpose of regulating the terms and conditions of assignment.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, under the terms of the draft, to approve the signing of the Protocol for the Assignment of the 1st Cycle School building of the Village of São Francisco de Assis between the Municipality of Covilhã and the Parish of Aldeia de São Francisco de Assis, with the purpose of regulating the terms and conditions of assignment and for it to transform it into a Social Center/Museum. \nAcquisition of two plots of land under private law, with a total area of 1,512.00m2, located in ****************, which are part of the building registered in the rustic matrix of the Union of Parishes********************* under article *** and described in the Land Registry Office under number **** of the Parish **********, to carry out the construction work of the Bypass to the Center of Gibaltar Present information of the services with a proposal for acquisition through private law,  contained in the distribution in the document management computer system with reference ***************, in view of the acceptance by the owner of the plots of land with a total area of 1,512.00m2, located in ****************, which are part of the building registered in the rustic matrix of the Union of Parishes ******************** under article *** and described in the Land Registry Office under the number **** of Parish **********,  to carry out the construction of the Gibaltar Bypass Centre.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided to approve the acquisition of the two plots of land with a total area of 1,512.00m2, located in ****************, are part of the building registered in the rustic matrix of the Union of Parishes ******************** under article *** and described in the Land Registry Office under the number **** of the Parish **********, to carry out the construction work of Variant to the Center of Gibaltar,  for the amount of € 8,442.00 (eight thousand, four hundred and forty-two euros), to *********************************, holder of the NIF ***********, by entering into a Written Agreement. \n5.2. DEPARTMENT OF FINANCE AND ADMINISTRATIVE MODERNIZATION\nRequest for exemption from the payment of the respective fees - Concession for the operation of charging points of the electric mobility pilot network (Petrogal, S.A.) - License for private use of the public domain - Protocol between the Municipality and MOBI.E.\nThis information I-CMC/2023/23 from the Legal Services, dated 04.January.2023, contained in the distribution in the document management computer system with the reference EDOC/2022/29021, which is transcribed:\n\"The Director of DAGCJ requested \"the legal framework of the proposal [sending the protocol signed between the Municipality and MOBI. And to the Municipal Assembly for approval], with regard to the competences of the municipal bodies\". On the subject, the following is informed:\n1. The matter under consideration was the subject of an opinion (inserted in step 11), according to which exemptions can only be granted as a result of the application of regulatory rules and that the rules of the municipal regulation of fees relating to exemptions do not accommodate situations such as the one presented by the applicant Petrogal, S.A.. The following excerpts are reproduced: \"With regard to the applicable fees, the Regulation and Table of Fees, Compensations and Other Revenues of the Municipality of Covilhã does not provide for a specific fee for the installation of charging points for the electric mobility network. However, the nature of the intended occupation may fall under chapter V of the Regulation and chapter IV of its Annex II (occupation of the land, subsoil and airspace under and over roads and properties of the municipal public domain)\". \"The rates fall within the typology of tax revenues. In the case of a tax, the respective exemption can only be granted if such prerogative is provided for in a regulation and under the terms established therein. In this sense, paragraph 2 of article 16 of the RFAL provides as follows: \"the municipal assembly, upon proposal of the municipal council, approves a regulation containing the criteria and conditions for the recognition of total or partial, objective or subjective exemptions, in relation to taxes and other own taxes\". \"The General Regime of Local Government Fees (RJTAL) - Law no. 53- E/2006, of 29 December (with updates) - also determines, in paragraph 2 of article 8, that the regulation that creates municipal fees must contain, under penalty of nullity, among other aspects, the indication of the objective and subjective tax base, as well as the exemptions and respective justification\". \"The Regulation and Table of Fees, Compensations and Other Revenues in force contains two rules relating to exemptions, general and special, respectively in articles 14 and 15, the latter referring to the area of urban planning. The claim presented is not subsumable to any of the exemption assumptions set forth in these rules. The need for exemptions to be enshrined in a rule is pointed out in the regulation itself (see 2nd paragraph of Chapter XX)\".\n2. We also understand that a Protocol is not legally able to grant exemption from fees. In this regard, the following was stated: \"As is well known, the Administration has as instruments of action, as an expression of its will, the administrative act, the contract and the regulation. The regulation is a normative instrument, which contains general and abstract rules. The Protocol signed between Mobi.e and the Municipality of Covilhã, which dates from 28.12.2020, is legally related to the figure of the contract. A contract is not (legally) able to grant exemption from fees, nor can its clauses be non-compliant with current regulatory rules regarding exemptions\".\n3. However, the possibility of exempting the concessionaire (now the applicant) from the payment of the relevant fees under the terms agreed between the Municipality and MOBI was admitted. E (for a period of 5 years), provided that the respective Protocol was approved by the Municipal Assembly. In this context, the following was then considered: \"However, because the setting of rates (and their amounts) and the exercise of tax powers is the responsibility of the deliberative body of the Municipality, which is also the one who approves the regulations and pronounces and deliberates on all matters aimed at the pursuit of the Municipality's attributions [paragraphs b],  c) and g) of paragraph 1 and paragraph k) of paragraph 2 of article 25 of Law no. 75/2013, of 12 September], the Municipal Assembly may approve the Protocol signed between Mobi.e and the Municipality of Covilhã, on 28.12.2020, which provides in its clause 2 the exemption for a period of 5 years. This is in case the aforementioned protocol has not been approved by the Municipal Assembly.\".\n4. Therefore, as regards the specific question now posed, it seems to us that, even if the proposed route [approval by the Municipal Assembly of the protocol that provides for the exemption for 5 years] is not specifically subsumed to any of the subparagraphs of article 25 of the RJAL(1 ), in the sense that none of them provides, directly and immediately, the competence for this body to decide to exempt a certain taxable person from the payment of fees,  it will not be obliterated the fact that the Municipal Assembly has several competences whose combined exercise may support the decision.\n4.1. In line with the above, it is considered that it would have been appropriate to submit the Protocol to the Municipal Assembly, at the time of its grant, not only because it incorporates a fee exemption clause, but also because it results from the partnership established for the promotion of electric mobility, a project that is part of the attributions that the Municipality has in the fields of transport,  environment and promotion of development, and which is important for the city and municipality of Covilhã.\n5. Because the competent body in matters of setting rates and exercising tax powers is the municipal deliberative body, which also has competences in relation to all matters aimed at the pursuit of the Municipality's attributions, we understand that the possibility of exemption, as it cannot be supported by the Protocol itself, could be made possible through its approval by the Municipal Assembly.\n6. This does not guarantee that exemptions can be instituted by contractual means tout court. Although Clause Two of the Protocol does not refer to a specifically identified individual person, but is addressed to the \"operator (...) to whom it is assigned, by MOBI. AND, S.A. by tender procedure, the concession to operate the aforementioned charging station\" (i.e., the future beneficiary of the exemption did not exist at the time of the granting of the Protocol, nor was he identifiable at that time), does not cease to refer to a concrete situation and to be its determinable recipient, that is, it is devoid of the typical characteristics of the regulatory norm (generality and abstraction).\n7. However, the Municipality undertook to issue the license and exempt its holder from paying the respective fees for a period of 5 years (it undertook to issue the \"license to use the public domain for a period of 10 (ten) years, being granted in the first 5 (five) years free of charge\"). It made this commitment with the current grantor, within the scope of the electric mobility project (2).\n8. It should also be noted that the Regulation and Table of Fees, Compensations and Other Revenues of the Municipality of Covilhã does not provide for a specific fee for the installation of charging points for the electric mobility network.\n8.1. Although some of the rules intended for the \"occupation of the land, subsoil and airspace under and over roads and properties of the municipal public domain\" (Chapter IV of Annex II of the current Regulation) may accommodate the type of occupation in question, it will be questionable whether they are fully adequate to the situation, and it is necessary to assess whether they are able to provide an adequate and fair settlement (calculation of the amount due for the service provided to be paid by the operator).\n9. In view of all the above, and considering that: • The Municipality has made a commitment to the grantor, which is also the Electric Mobility Management Entity, • That commitment was made without it being known who the concessionaire would be (not identifiable at the time), • The Municipality has attributions in the fields of the environment, transport and the promotion of development,  • The Municipal Assembly has the power to assess and deliberate on all matters that concern the Municipality, in addition to regulatory powers and the exercise of tax powers, • The Regulation and Table of Fees, Compensations and Other Revenues of the Municipality of Covilhã does not provide for a specific fee for the installation of charging points of the electric mobility network,  • Despite the fact that the type of occupation in question may fall within some of the rules referring to the \"occupation of the land, subsoil and airspace under and over roads and properties of the municipal public domain\", it is not clear whether they allow an adequate act of liquidation to be obtained. We tend to consider that, from a material point of view, and as a result of the combined use of several competences of the deliberative body, it may approve the aforementioned Protocol, a resolution based on which the operator would be exempt from paying fees for 5 years. If it deserves your agreement, the City Council would decide, under paragraph ccc) of paragraph 1 of article 33 of the RJAL, to submit the matter to the Municipal Assembly which, in turn, would deliberate on the combined use of the competences contained in paragraph c) of paragraph 1 and paragraphs j) and k) of paragraph 2 of article 25 of the same Regime.\nThis is, s.m.o., our opinion, which is submitted to your consideration and decision.\" \"1 Legal Regime of Local Authorities contained in Annex I to Law No. 75/2013, of 12 September.\n2 It is also important to note that the concession contract, already unsuccessfully requested by the PDO (see step 6), is unknown. As has been said in due course, it would be important to ascertain whether in the concession contract there is any reference to the exemption from payment of the fees corresponding to the license for private use of the public domain or to the previous Protocol entered into between the Grantor Mobi.e, S.A., and the Municipality of Covilhã.\" Documents that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, under the terms of the proposal of the services and under the paragraph ccc) of paragraph 1 of article 33 of the RJAL, approved by Law no. 75/2013, of September 12, in its current wording, to submit the Protocol signed between Mobi.e and the Municipal of Covilhã, on December 28, 2020 and approved by resolution of the Chamber at the ordinary public meeting of November 20, 2020,  to the Municipal Assembly for deliberation, in the combined use of the powers contained in paragraph c) of paragraph 1 and paragraphs j) and k) of paragraph 2 of article 25 of the same Regime. \n5.3. DEPARTMENT OF WORKS AND PLANNING\nPrice Review:\nContract for the Requalification Works of the Piornos Viewpoint This information is contained in the distribution in the document management computer system with reference EDOC/2022/33746, proposing the approval of the definitive calculation of the price revision of the above contract.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, under the terms of the proposal for the services, to approve the definitive calculation of the price revision of the Contract for the Requalification Works of the Piornos Viewpoint, in the amount of € 1,551.28 + VAT, based on the contractually established model and the payment plan approved and in force on the date of calculation. \nContract for the Alteration and Adaptation Work of the Humanitarian Group Blood Donors of Covilhã This information is contained in the distribution in the document management computer system with the reference EDOC/2022/34063, proposing the approval of the provisional calculation no. 1 of price revision of the above contract.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, under the terms of the proposal of the services, to approve the provisional calculation no. 1 of price revision of the Contract for the Alteration and Adaptation of the Humanitarian Group Blood Donors of Covilhã,  in the amount of €2,039.09 + VAT, based on the contractually established model and the approved payment plan in force on the date of calculation. \nContract for the Construction of the Cultural Innovation Center of Covilhã This information contained in the distribution in the document management computer system with the reference EDOC/2023/2272, proposing the approval of the definitive calculation of the price revision of the above contract.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, under the terms of the proposal for the services, to approve the definitive calculation of the price revision of the Contract for the Construction of the Cultural Innovation Center of Covilhã, in the amount of € 2,881.23 + VAT,  based on the contractually established model and the approved payment plan in force at the date of calculation. \nStreetlight:\nRua Direita 126 PT – Casal de Santa Teresinha – S. Jorge da Beira This information, contained in the distribution in the document management computer system with the reference EDOC/2022/33559, proposing that the Chamber decides to authorize the expansion of the public lighting network at Rua Direita 126 PT – Casal de Santa Teresinha – S. Jorge da Beira; approve the budget presented by E-Redes; and authorise the expenditure in the amount of €295.82, which includes VAT.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, under the terms of information from the Director of the Department of Works and Planning, to authorize the expansion of the public lighting network at Rua Direita 126 PT – Casal de Santa Teresinha – S. Jorge da Beira; approve the budget presented by E-Redes; and authorise the expenditure in the amount of €295.82, which includes VAT, constituting as an expense the future consumption of electricity consumed with the operation of the public lighting network. \nRua 1.º de Maio 161 PT – Tortosendo Present information, contained in the distribution in the document management computer system with the reference EDOC/2023/1822, proposing that the Chamber deliberate to authorize the expansion of the public lighting network at Rua 1.º de Maio 161 PT – Tortosendo; approve the budget presented by E-Redes; and authorise the expenditure in the amount of €577.24, which includes VAT.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, in accordance with the information provided by the Director of the Department of Works and Planning, to authorize the expansion of the public lighting network at Rua 1.º de Maio 161 PT – Tortosendo; approve the budget presented by E-Redes; and to authorise the expenditure in the amount of €577.24, which includes VAT, constituting as an expense the future consumption of electricity consumed with the operation of the public lighting network. \nSignage and Traffic:\nProposal for the Creation of Surface Charged Parking Spaces in the City of Covilhã This information on the services, contained in the distribution in the document management computer system with the reference EDOC/2023/2911, which is transcribed:\n\"1.- The Municipality contracted and awarded the Concession of the Covilhã Mobility System, in which the period of operation lasts for 10 years, as a result of which it assumed commitments to which it is obliged under the respective written contract No. 34/2020.\nThe concession includes the \"charged parking\" component, which includes the operation of charged car parking on public roads, on the surface.\nIt is part of the obligations assumed by the Municipality, as grantor, to \"approve and communicate to the concessionaire the new charged parking areas\" (ZET) on the surface.\n2.- The pre-existing charged parking spaces corresponding to ZET 1 - Upper Zone of the City, taking into account the modifications undergone by the public space in which they are integrated, correspond, as of today, to a total of 148 parking spaces, which are detailed below and which are marked in the attached plan:\n- 20 places on Marques D'Ávila and Bolama streets\n- 17 seats under the Marques D'Ávila and Bolama Viewpoint, next to the Nun's College\n- 13 seats on Calçada de São Martinho\n- 49 spaces on Frei Heitor Pinto Avenue, between the intersection with Júlio Maria da Costa Street (access to Campo das Festas) and the intersection with Rua da Indústria\n- 18 spaces on Avenida Frei Heitor Pinto, between the access to Largo de Infantaria XXI 1 and the intersection with Rua Conde da Covilhã\n- 11 places on Rua de São Salvador\n- 10 seats in Largo de Infantaria XXI\n- 10 spaces in Largo 1º de Dezembro (behind the Town Hall building) 3.- The City Council is the competent entity for the signaling of roads, by virtue of the provisions of paragraphs 1 and 2 of article 6 of Decree-Law no. 44/2005, of 23 February, in matters of signaling of public roads, and the competences assigned to it by the provisions of paragraph rr) of paragraph 1 of article 33 of Law No. 75/2013, of 12/09, which approves the Legal Regime of Local Authorities, in matters of public parking.\n4.- In order for the Municipality to comply with its obligations under the concession, it is necessary to create two new Charged Parking Zones (ZET 2 and ZET 3) by extending the pre-existing public charged parking area in the city (ZET 1), which together form a maximum of public parking spaces on the surface, subject to charge,  from which, whenever necessary, those that, at any time and depending on the circumstances and contingencies, the City Council decides to charge may be selected, either in addition to the parking spaces already charged at the time, or in substitution of spaces already charged that, for some reason, namely the carrying out of works to requalify the public space,  cannot be temporarily used for parking light vehicles and, therefore, cannot be subject to the application of a parking fee.\n5.- The criterion for selecting public parking spaces charged on the surface is based on the following assumptions:\n- re-establish the balance between the historic centre, located in the upper part of the city, and the new area, located in the lower part of the city, an imbalance that has always occurred with the concentration of all charged parking in ZET 1. This concentration motivated, albeit involuntarily, a differential treatment between the commercial and service establishments existing in the historic area and those that settled in the new area of the city;\n- so that your customers are more likely to find unoccupied parking spaces;\n- locate the charged parking in the streets where the most recently built multifamily housing buildings are located, equipped with private parking, which allows its residents to park at least one vehicle in a private garage, in which case a possible second vehicle may park on the public road and benefit from the fee exemption provided for the residents' first vehicle.\n6.- Proposal for a decision: I propose that the City Council decide, for a total of 450 public parking spaces charged on the surface, selected from among the total of the public parking lot on the surface, an accounting that does not include vehicles exempt from paying a fee under the provisions of paragraph 1 of article 8 of the aforementioned Municipal Regulation:\n\na) to approve the creation of a global public parking pool with surface charges, consisting of three ZET (ZET 1, ZET 2 and ZET3);\n b) maintain the pre-existing charged parking spaces, corresponding to ZET 1 - Upper Zone of the city, with 148 charged parking spaces;\n c) under the provisions of paragraph 2 of article 1 of the General Regulation of Limited Duration Charged Parking Areas of the Municipality of Covilhã, approve the creation of 302 surface charged public parking spaces, distributed among the following streets\n- from ZET 2:\n28 seats in the Alameda Europa square next to the Municipal Library 32 seats in Rua Conde de Ericeira 12 seats in Rua Mateus Fernandes\n- from ZET 3:\n103 seats on Alameda Europa, below the Operário roundabout 42 seats in the square next to the CGD branch on Alameda Europa 44 seats on Avenida da ANIL\n41 spaces on Rua Quinta do Pinheiro (across to Alameda Europa)\n c) that the public parking spaces located in the two new ZETs, identified in the previous point, are now covered by the aforementioned Municipal Regulation, and that parking in them is subject to the payment of the same parking fees that are applied in the ZET 1 - Upper Zone of the city, pre-existing, within the time limits set in article 3 of the aforementioned Municipal Regulation,  with the exception of the cases provided for in paragraph 1 of article 8 of the aforementioned Municipal Regulation.\n\nd) to instruct the Municipality's traffic services to signal the parking spaces charged, in compliance with the provisions of articles 17 and 18 of the aforementioned Municipal Regulation.\" Documents that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nCouncillor Pedro Miguel Santos Farromba requested clarification on what they were voting on, because the information provided in EDOC speaks of a certain number of surface charged parking spaces and the plans made available indicate a different number of spaces.\nThe floor was given to the Director ******, Eng. , clarified that what has to be deliberated by the City Council is the concrete proposal made in the EDOC, which identifies the streets and the number of parking spaces in each of them, 302 of which are new, which added to the 148 existing in the upper part total 450 surface charged parking spaces.\nHe added that the maps continue to be those that came in the previous proposal, with 1206 spaces, but that they only serve as a stock of spaces to be available to the Municipality, already pre-defined, so that, in the future, if necessary, namely due to works in the charged parking spaces, they can be ceded to the concessionaire for the necessary period.\nCouncillor Pedro Miguel Santos Farromba intervened, stating that, in clause 123 of the contract and for the purposes of the PPC, the value of the contract is 20.952 million euros, which is the amount that the concessionaire has to have as revenue during the term of the contract, and questioned whether, in the event that the company's billing expectations are lower,  \"Which leads us to believe that there cannot be more charged parking spaces than those who come here today to offset the revenues of the amount provided for in the contract.\" The President intervened to clarify that \"there is no relationship between one thing and another. The amount contained in this clause is not the expected revenue. We are talking about financial flows, namely the provision of external services, personnel expenses, depreciation and amortization expenses. All public contracts provide for financial rebalancing, but we have to be very cautious.\nIn fact, one of the great advantages that the Mobility and Transport Authority, the Competition Authority and the most prominent experts who have looked into our Mobility System have said, is that it has an advantage over all the others that exist operating in Portugal, with the exception of Lisbon and Porto: we will have a tight inspection,  both by citizens and by illustrious members of the opposition. And also the Executive will follow, through the manager of this contract and the team that will accompany it, monitoring and verifying that everything is done accordingly. A virtue of this contract is the fact that everything is integrated.\" Some controversy was generated regarding the plans made available and, in view of this situation, the President requested that it be recorded in the minutes \"that I asked the Councilors if they have doubts regarding the places that will be taxed, the places that will not be taxed and those that are part of the stock exchange.\" Responding, Councilor Pedro Miguel Santos Farromba, said: \"we have many doubts about what will happen during the contract period.\nTaking into account what is written in the information, it is clear.\" The Chamber decided, with Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus voting against and under the terms of the proposal for services, to approve:\n- A total of 450 public parking spaces charged on the surface, selected from among the total public parking pool charged on the surface, an accounting that does not include vehicles exempt from paying a fee under the provisions of paragraph 1 of article 8 of the aforementioned Municipal Regulation:\n\na) to approve the creation of a global stock of public surface charged parking, consisting of three ZET (ZET 1, ZET 2 and ZET3);\n b) maintain the pre-existing charged parking spaces, corresponding to ZET 1 - Upper Zone of the city, with 148 charged parking spaces;\n c) under the provisions of paragraph 2 of article 1 of the General Regulation of Limited Duration Charged Parking Areas of the Municipality of Covilhã, approve the creation of 302 public surface charged parking spaces, distributed among the following streets\n- from ZET 2:\n28 seats in Alameda Europa square, next to the Municipal Library 32 seats in Rua Conde de Ericeira 12 seats in Rua Mateus Fernandes\n- from ZET 3:\n103 seats on Alameda Europa, below the Operário roundabout 42 seats in the square next to the CGD branch on Alameda Europa 44 seats on Avenida da ANIL\n41 spaces on Rua Quinta do Pinheiro (across to Alameda Europa)\n d) that the public parking spaces located in the two new ZETs, identified in the previous point, are now covered by the aforementioned Municipal Regulation, and that parking in them is subject to the payment of the same parking fees that are applied in the ZET 1 - Upper Zone of the city, pre-existing, within the time limits set in article 3 of the aforementioned Municipal Regulation,  with the exception of the cases provided for in paragraph 1 of article 8 of the aforementioned Municipal Regulation.\n\ne) to instruct the Municipality's traffic services to signal the parking spaces charged, in compliance with the provisions of articles 17 and 18 of the aforementioned Municipal Regulation.\"  Rua do Comércio – Bairro de St. António – Covilhã This information, contained in the distribution in the document management computer system with the reference EDOC/2023/2051, proposing the traffic management in Rua do Comércio, Bairro de Santo António, Covilhã.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councillors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, to approve the traffic regulation in Rua do Comércio, Bairro de Santo António, Covilhã:\n- Placement of vertical danger signs A11 - Snow or ice (Indication of a section of road where the pavement may become slippery due to the possibility of snow or ice) on Rua do Comércio, in Santo António; Because it is a dead-end street, it is also proposed that vertical traffic signs be placed: information H4 - Public dead-end road (Indication that the public road has no exit for vehicles) and giving way B2 - Mandatory stop at the intersection or junction (Indication that the driver is obliged to stop before entering the intersection or junction next to which the sign is placed and giving way to all vehicles that travel on the road in which it will enter), as indicated in the attached drawing.\nIt also decided to instruct the services to proceed accordingly. \nUnion of Parish of Casegas and Ourondo This information, contained in the distribution in the computer system for document management with the reference EDOC/2023/1358, proposing the planning of traffic in the Union of Parishes of Casegas and Ourondo.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, to approve the traffic regulation in the Union of Parishes of Covilhã and Ourondo:\n- For safety reasons for those who circulate on the roads of the parish, the placement of vertical danger signs A19B - Wild animals (Indication that the road can be crossed by wild animals), as signaled in the attached aerial photograph, in a total of 14 new vertical danger traffic signs A19A, in addition to the two vertical danger traffic signs A19A already existing and to be maintained,  as indicated in the attached drawing.\nIt also decided to instruct the services to proceed accordingly. \nRua Lameiro da Moita – Union of Parishes of Cantar-Galo and Vila do Carvalho This information, contained in the distribution in the document management computer system with reference EDOC/2023/1093, proposing the organization of public parking in Rua da Lameira da Moita, Union of Parishes of Cantar-Galo and Vila do Carvalho.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, to approve the ordering of public parking at Rua da Lameira da Moita, Union of Parishes of Cantar-Galo and Vila do Carvalho:\n- Placement of vertical prohibition signage C16 - Stopping and parking prohibited (Indication of the permanent prohibition of stopping or parking any vehicles) in both directions of Rua Lameiro da Moita and at the end of the street next to the existing houses on this street. In the only place where the U-turn can be made, vertical traffic signs prohibiting C15 - Parking prohibited (Indication of the permanent prohibition of parking any vehicles) will be placed, as indicated in the attached drawing.\nIt also decided to instruct the services to proceed accordingly. \nRua Prof. Salcedas Pais – Vila do Carvalho This information, contained in the distribution in the document management computer system with the reference EDOC/2023/1095, proposing the organization of traffic/parking at Rua Prof. Salcedas Pais, Vila do Carvalho.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, to approve the traffic/parking order at Rua Prof. Salcedas Pais, Vila do Carvalho:\n- Change the location of the parking space for people with reduced mobility as indicated in the attached drawing, repositioning the vertical traffic sign of information H1A – Authorized parking (Indication of the place where parking is authorized) accompanied by the additional model no. 11d and the respective marking on the pavement of the wheelchair symbol painted in white on a blue background and that 2 parking spaces are created where it will be placed Vertical traffic sign with information H1A - Authorised parking (Indication of the place where parking is authorised), accompanied by the additional one with the words \"2 SPACES\":\n- In the area in front of the access gate to the interior of the pavilion, the space with the placement of horizontal traffic signs M17 - Oblique lane delimited by a continuous line (Means the prohibition of entering the area covered by it. When delimited by a discontinuous line, it means prohibition of parking and entering the area covered by it, except for the performance of maneuvers that manifestly do not present a danger, as indicated in the attached drawing).\nIt also decided to instruct the services to proceed accordingly. \n5.4. DEPARTMENT OF EDUCATION, CULTURE, SOCIAL ACTION AND SPORTS\nScholarships 2020/2021 – Final List This information **************, from the Education and Youth Division, dated 16.January.2023, contained in the distribution in the document management computer system with the reference ***************, proposing for approval the final list of students selected in the academic year 2020/2021.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nCouncillor Marta Maria Tomaz Morais Alçada Bom Jesus questioned whether it was normal for the Scholarships for the 2020/2021 school year to be approved and what procedures led to such a situation.\nCouncillor Maria Regina Gomes Gouveia clarified that, in a normal process, the Scholarships are approved much earlier, but that this situation was due to the complaints presented.\nThe Chamber decided, under the terms of the information and in compliance with the stipulations of point 7, of article 6 of the Municipal Regulation for the Attribution of Scholarships, published in the Official Gazette with no. 1070/2016, of December 6, to approve the attribution of Scholarships for the academic year 2020/2021, according to the table below:\n\n——————————————————————————\nUNIVERSITY,COURSE,STUDENT,TUITION FEE\nUniversity ******************************,********************,**************************,697.00 €\nUniversity *****************,********,*********************************,697.00 € \n——————————————————————————— Draft Protocol of Cooperation and Support between the Municipality of Covilhã and UBI – University of Beira Interior This information contained in the distribution in the document management computer system with reference EDOC/2023/1520, proposing the approval of the draft and signing of the Protocol of Support between the Municipality of Covilhã and UBI – University of Beira Interior.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, under the terms of the draft, to approve the signing of a Support Protocol between the Municipality of Covilhã and UBI - University of Beira Interior, which aims to implement the terms of the cooperation, taking into account its participation in the development of the project \"COVILHÃ, CITY OF DESIGN\", following the nomination as a Creative City of the UNESCO Network,  known on November 8, 2021.\nThis cooperation includes, in particular, the allocation of the University of Beira Interior's permanent human resources to the performance of specialized functions within the scope of this initiative, regarding Curatorship and the development of academic initiatives provided for in the 2022-2025 Action Plan. \nSocial Housing:\nAttributions This information ************** from the Division of Social Action and Health, dated ***************, contained in the distribution in the document management computer system with the reference ***************, proposing the allocation of municipal housing located in *************************, Lot **, ***********, ******* (T2), to the citizen ********************************.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, under the terms of the information of the services and the order of Councilor Maria Regina Gomes Gouveia, to assign the municipal housing located at *************************, Lot **, ***********, ******* (T2), to the citizen ********************************.\nIt also decided to instruct the services to enter into the respective contract and set the amount of the rent in accordance with the pre-established rules. \nThis information ************** from the Social Action and Health Division, dated ***************, contained in the distribution in the document management computer system with reference ***************, proposing the allocation of municipal housing located in *************************, Lot***, *******, ******* (T2), to the ********************************.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, under the terms of the information of the services and the order of Councilor Maria Regina Gomes Gouveia, to assign the municipal housing located in *************************, Lot***, *******, ******* (T2), to the citizen ********************************.\nIt also decided to instruct the services to enter into the respective contract and set the amount of the rent in accordance with the pre-established rules. \nThis information ************** from the Social Action and Health Division, dated ***************, contained in the distribution in the document management computer system with reference ***************, proposing the allocation of municipal housing located at ******************, Rua ***********, **, ********, *******, (T2), to the citizen ***********************.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, under the terms of the information of the services and the order of Councilor Maria Regina Gomes Gouveia, to assign the municipal housing located at ******************, Rua ***********, **, ********, *******, (T2), to the citizen ***********************.\nIt also decided to instruct the services to enter into the respective contract and set the amount of the rent in accordance with the pre-established rules. \nThis information ************** from the Division of Social Action and Health, dated ***************, contained in the distribution in the document management computer system with reference ***************, proposing the allocation of municipal housing located in *************************, Lot *, ******* ******* (T2), to the *******************************.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, under the terms of the information of the services and the order of Councilor Maria Regina Gomes Gouveia, to assign the municipal housing located in *************************, Lot *, ******* ******* (T2), to the citizen *******************************.\nIt also decided to instruct the services to enter into the respective contract and set the amount of the rent in accordance with the pre-established rules. \nThis information ************** from the Social Action and Health Division, dated ***************, contained in the distribution in the document management computer system with the reference ***************, proposing the allocation of municipal housing located in ****************, Block *, ****, ********, ********** (T1), to the ***********************.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, under the terms of the information of the services and the order of Councilor Maria Regina Gomes Gouveia, to assign the municipal housing located in ****************, Block *, ****, ********, ********** (T1), to the citizen ***********************.\nIt also decided to instruct the services to enter into the respective contract and set the amount of the rent in accordance with the pre-established rules. \nThis information ************** from the Social Action and Health Division, dated ***************, contained in the distribution in the document management computer system with reference ***************, proposing the allocation of municipal housing located in *************************, Lot**, *******, ******* (T2), to the citizen ************************.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, under the terms of the information of the services and the order of Councilor Maria Regina Gomes Gouveia, to assign the municipal housing located in *************************, Lot *, *******, ******* (T2), to the citizen ************************.\nIt also decided to instruct the services to enter into the respective contract and set the amount of the rent in accordance with the pre-established rules. \nTransmission of Contract This information *************** of the Social Action and Health Division, dated ****************, contained in the distribution in the document management computer system with reference **************, proposing the transfer of the lease contract of the dwelling located in ******************************, Lot***, ********, under a supported lease regime, under the provisions of paragraph 1 of article 4, of Law no. 81/2014,  of 19 December, as amended and under the terms of Article 1106(1)(a) of the Civil Code, for the name of ***************************, due to the death of the holder of the contract in the name of ***********************.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councillors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, in accordance with the information provided by the services and the order of Councillor Maria Regina Gomes Gouveia, to approve the transfer of the lease contract of the dwelling located in ******************************, Lot***, ********, under a supported lease regime,  pursuant to the provisions of paragraph 1 of article 4 of Law no. 81/2014, of 19 December, as amended and under the terms provided for in paragraph a) of paragraph 1 of article 1106 of the Civil Code, for the name of ***************************, due to the death of the holder of the contract in the name of ***********************. \nRectification of Assignment This information from the Social Action and Health Division, contained in the distribution in the document management computer system with reference ***************, informing of the lapse with regard to the identification of the housing to be assigned, proposing its rectification.\nDocuments that are fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councillors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, in accordance with the information provided by the services and the order of Councillor Maria Regina Gomes Gouveia, to approve the rectification to the Chamber's deliberation of the meeting held on ***************, which now reads as follows:\n\"located in the ****************, Block ** – ***, ******* – ********** to the ****************************.\" It also decided to revoke the decision taken at the meeting of the *************** City Council, with regard to the matter. \nCancellation of Assignment and Exchange This information contained in the distribution in the document management computer system with reference in the **************, of the Division of Social Action and Health, proposing the cancellation of the assignment of social housing, located at *************************, Lot** - ******* - *******, to the *************************** citizen, by resolution of the Chamber of *************.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, and under the terms of the information from the services, to approve the cancellation of the allocation of social housing, located at ************************* - Block * - ******* - *******, to the *************************** citizen, by resolution of the Chamber of *************.\nIt further decided to revoke the decision taken at the City Council meeting of 01.July.2022 that assigned such housing. \nThis information contained in the distribution in the document management computer system with reference in the ***************, of the Division of Social Action and Health, proposing the cancellation of the exchange of social housing, located at Rua *****************, N.º*** - *******, for the housing located at Rua *****************, N.º **- *******, with a temporary, undefined character, to the ************************ citizen, by resolution of the Chamber of ****************.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, and under the terms of the information from the services, to approve the cancellation of the exchange of social housing, located at Rua *****************, N.º*** - *******, for the housing located at Rua *****************, N.º***- *******, with a temporary, undefined character,  to the ************************, by resolution of the Chamber of ****************.\nIt further decided to revoke the resolution taken at the Chamber meeting of September 8, 2022 that authorized such exchange. \nDecentralization in the field of Social Action – Sectoral Agreement of commitment between the Government and ANMP – National Association of Portuguese Municipalities - Extension of the deadline for the transfer of competences established by DL no. 55/2020, of August 12 This information contained in the distribution in the document management computer system with the reference EDOC/2023/518, proposing that it be submitted to the Municipal Assembly for deliberation,  the extension of the deadline for the transfer of competences in the field of Social Action.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nCouncillor Marta Maria Tomaz Morais Alçada Bom Jesus questioned how the Chamber is managing human resources in the face of the transfer of competences from Social Action and Health and who will be responsible, since these are areas that deserve a lot of attention and care.\nThe Mayor said that this is an extension of the deadline up to the maximum limit, that is, April 3rd, adding that this is a very sensitive and specific area that even involves the safety of the employees themselves, even having to hire security for the service.\nCouncillor Maria Regina Gomes Gouveia added that, in relation to the physical space, this was already foreseen and that it has to do with the assumption of these competences.\nHe stressed that the reason they did not accept the competences before was because they had only now changed the financial framework. He went on to mention that they were preparing the change in human resources and that some of them were already in training on care and social analysis with regard to the RSI and the SAAS, which is protocoled with an entity, being the coordination of the Social Action and Health Division.\nIn the field of health, he clarified that the new competences are not related to specific content and issues in the area of the Division, that is, they have to do with the management of buildings, vehicles and non-medical personnel and each Department of the Municipality will deal with specific areas through an interlocutor designated for this purpose.\nThe Chamber decided, under and for the purposes of the provisions of article 4 of Law no. 50/2018, of 16 August, in conjunction with article 24 of Decree-Law no. 55/2020, of 12 August, in its current wording, to approve and propose to the Municipal Assembly that it deliberate on the extension of the deadline for the transfer of powers established by DL no. 55/2020,  of 12 August, which implements the framework for the transfer of competences to municipal bodies and intermunicipal entities in the field of social action, until 3 April 2023, by means of communication to DGAL – Directorate-General for Local Authorities, to be carried out by the end of February 2023. \nDecentralization in the field of Health - Transfer Notice, No. ARSC_004/2023 between the Ministry of Health, the Regional Health Administration of the Center, IP and the Municipality of Covilhã - Decree-Law No. 23//2019, of January 30, as amended This information is contained in the distribution in the document management computer system with reference EDOC/2023/1682,  proposing for ratification the Transfer Notice No. ARSC_004/2023, in the field of Health, signed on 25.January.2023 between the Ministry of Health, the Regional Health Administration of the Centre, IP and the Municipality of Covilhã.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, with the abstention of Councilors Pedro Miguel Santos Farromba, Jorge Humberto Martins Simões and Marta Maria Tomaz Morais Alçada Bom Jesus, to ratify the Transfer Notice No. ARSC_004/2023, in the field of Health, signed on January 25, 2023 between the Ministry of Health, the Regional Health Administration of the Center, IP and the Municipality of Covilhã. \nDraft Collaboration Protocol between the Municipality of Covilhã and the University Hospital Center of Cova da Beira, EPE\nThis information is contained in the distribution in the document management computer system with the reference EDOC/2022/11529, proposing the approval of the draft and signing of the Support Protocol between the Municipality of Covilhã and the University Hospital Center of Cova da Beira, EPE.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, under the terms of the draft, to approve the signing of a Support Protocol between the Municipality of Covilhã and the University Hospital Center of Cova da Beira, EPE, which aims to embody an instrument of collaboration between the Contracting Parties for the pursuit of the public interest underlying the Covilhã-Ukraine Reception Mission. \nAmendment to Program Contract No. 635P202201 between the Municipality of Covilhã and the Estrela do Zêzere Cultural and Sports Center This draft of the Amendment to Program Contract No. 635P202201 between the Municipality of Covilhã and the Estrela do Zêzere Cultural and Sports Center, contained in the distribution in the document management computer system with the reference EDOC/2022/34124,  with the object of amending Clauses 4 and 13 of the aforementioned Program Agreement.\nDocuments that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, under the terms of the draft, to approve the signing of the amendment to Program Contract No. 635P202201 between the Municipality of Covilhã and the Estrela do Zêzere Cultural and Sports Center, with regard to Clauses 4 and 13, now containing the following:\nClause 4 Financing Phases 1- (...) 2- (...) 3- The last payment request must be submitted by April 30, 2023.\n4- (…) 5- (…) 6- (…) 7- (…) Clause 13 Term 1. The object of this Program Agreement is carried out in the period between January 1, 2022 and April 30, 2023; 2. (…)  5.5. URBAN PLANNING DIVISION\nCase no. 185/21 - Attribution of Tax Benefits and Recognition of Projects of Municipal Interest This information ************** from the Office of Entrepreneurship and Promotion of Development, dated ***************, contained in the distribution in the document management computer system with the reference **************, which is transcribed:\n\"Entity responsible for the application/Promoter: ************ – ***********************, Lda.\nCase no.: ****** Location of the Investment: Rua ************** Lote ***, Quinta ********, **************** Investment Project: Construction of a building for services Parish: União de Freguesias ********************\n A) Recognition and Classification of Investment Project as a Project of Municipal Interest Technical information: Date: ********** 1. FRAMING\n1.1 Submits an application, with entry registration no. ********** of **********, in response to notification no. *********, with a view to concluding the classification procedure as a Project of Municipal Interest, under the terms of article 15 of the Regulation for the Attribution of Tax Benefits and Recognition of Projects of Municipal Interest in the Municipality of Covilhã, with publication in the Official Gazette,  2nd Series, No. 177, of September 10, referring to regulation No. 849/2021.\n1.2 Of the documents requested under paragraph 1 of article 23 and paragraphs 1 and 2 of article 24 of the Regulation for the Attribution of Tax Benefits and PIM Recognition, the following elements were presented:\n- Own application (according to Annex I of the aforementioned Regulation);\n- Declaration of knowledge and acceptance of the terms of the Regulation;\n- Declaration of oath of honour (according to Annex II to the aforementioned regulation);\n- Economic Feasibility Study of the Investment (according to paragraph 2 of article 24);\n- Permanent Certificate of the Company;\n- Land Registry of the Property and Permanent Certificate of the Land Registry;\n- Demonstrations of the purposes for which the Property is intended and its relationship with the activity and statutory purposes and 2. ANALYSIS\nIn the technical analysis, several considerations were presented to the proposal for recognition and classification attributed to the application for PIM, by applying the criteria for granting exemption or reduction of municipal taxes or fees defined in article 29 of the RABFRPIMCC.\nIn the municipality of Covilhã there are incentives or stimuli to economic activity, which depend on the location of the investment, namely in the industrial areas or outside them.\nArticle 15(2) of the Regulation and Table of Fees, Compensations and Other Revenues of the Municipality of Covilhã, published in the 2nd Series of the Official Gazette, no. 164 of 26 August 2016, states that \"Investors for urban operations and advertising licensing in the industrial parks of the municipality of Covilhã also benefit from the exemption from fees,  if framed in the light of the financial regime of local authorities.\", that is, investments made in Industrial areas are exempt from payment of municipal fees, which is not the case with investments made outside Industrial areas, as is the case of investment projects applied for PIM.\nIt should also be noted that the Municipality of Covilhã, during the years 2021 and 2022, sold four plots of land in the Industrial Zone of Tortosendo, which are equipped with basic infrastructures (electricity, water, sewage, telecommunications, etc.), so they apparently do not need additional urbanization/infrastructure works, which is not the case with the investment project applied for PIM in question.\nThe investment project candidate for PIM is presented by a company with endogenous capital, created and headquartered in Covilhã, with a high volume of economic activity in the municipality and in the national territory, whose objective is the construction of a building intended to be used by the company Interprev – SST, SA.\nTaking into account the information mentioned throughout this technical report and the considerations mentioned above in terms of the need to promote territorial cohesion and harmonization of municipal incentives to economic activity, the City Council, if it wishes, may decide to approve:\n\na) The eligibility of urban compensation in applications for IMPs that are submitted under the current version of the RABFRPIMCC, under its article 44 entitled \"Doubts and Omissions\".\n\nb) The recognition as PIM of the application submitted by the company ************ – ***********************, Lda., with the NIF *********, subject to the indissoluble connection / indexation with the company Interprev – SST, SA, with the NIF 507072065.\n\nc) The classification attributed to PIM is 87.50%, based on the criteria for granting exemption or reduction of municipal taxes or fees defined in article 29 of the RABFRPIMCC.\nAs for the score obtained for the amount of the investment, it covers two components: Building to be built by the company Pedro Soares – Gestão de Participações, Lda. (lessor of the facilities) and equipping of the building by the company Interprev – SST, SA (lessee of the facilities).\nAs for the number of jobs to be created, these refer to the company Interprev – SST, SA. However, the company ************ – ***********************, Lda. does not indicate in the Economic Feasibility Study any personnel charge.\nAs for the deadline for implementation of the PIM, the time considered is 24 months, the deadline for the construction of the building. According to the legal opinion of the Department of General Administration and Legal Coordination, dated 2023/01/30, the implementation period consists of the period necessary for the practice of all acts – both legal and material (of execution) – that are necessary and without which the PIM cannot be put into practice.\nFinally, the documentation presented by the promoter demonstrates the added value of the project and its sustainability. However, the Economic Feasibility Study contains outdated and inconsistent information, so the item was penalized.\n\nB) Granting of Tax Benefits The quantification of the total amount/exemption obtained following the recognition of the application as PIM and the respective score is 87.50% on the amount of €121,139.90.\nFrom the respective score, the reduction values, per benefit/incentive is €105,997.41, as can be seen in the table below.\n\n——————————————————————————\nBenefit / Incentive,Amount settled and to be settled (€),Score Rate attributed to PIM (%),Value of tax / municipal benefits awarded (€),Amount of Reduction (€),Amount to be reimbursed (€)\nMunicipal Surcharge,0,00,87,50%,0,00,0,00,00,00\nIMT (land),3 188,25,87,50%,2 789,72,0,00,2 789,72\nIMI (building),20 552,25,87,50%,17 983,22,17 983,22,0,00\nUrban Compensations,58 989,00,87,50%,51 615,38,51 615,38,0,00\nFees settled and paid,188,50,87,50%,164,94,0,00,164,94\nOutstanding Fees,28 016,40,87,50%,24 514,35,24 514,35,0,00\nFees to be paid, if any,10 205,50,87,50%,8 929,81,8 929,81,0,00\n——————————————————————————— From the analysis carried out by the Urban Planning Division, it is concluded that the project presented meets the necessary conditions to be considered a Project of Municipal Interest (PIM) and may benefit from the tax benefits and exemptions or reductions in terms of municipal fees and compensations provided for in articles 27 and 28 of the RABFRPIMCC.\nPROPOSAL\nFrom what is exposed in this information, according to the technical report attached in step 7, prepared by the Urbanism Division, the process is in a position to be sent to the City Council for consideration of the proposal for recognition and classification of Project of Municipal Interest.\nIn case of approval of the classification as PIM, the draft of the contract for the concession of tax benefits provided for in article 30 of the aforementioned regulation, which is attached, will subsequently be approved. It is also up to the City Council to communicate this recognition to the Finance service as stated in article 36 of the RABFRPIMCC.\nAfter approval of the PIM classification, it is further proposed that a project manager be appointed, who will accompany and monitor the PIM development process, under the terms of the functions described by articles 34 and 35 of the RABFRPIMCC.\" Documents that are considered to be fully reproduced in these minutes and are, for all legal purposes, filed in a proper folder existing for this purpose.\nThe Chamber decided, under the terms of the proposal of the services, to approve the recognition and classification of Project of Municipal Interest to the investment project presented within the scope of the Works Process n. 185/21, by the company ************ – ***********************, Lda. and to recognise the right to the exemptions requested, under the terms and in accordance with the following table:\n\n——————————————————————————\nBenefit / Incentive,Amount settled and to be settled (€),Score Rate attributed to PIM (%),Value of tax / municipal benefits awarded (€),Amount of Reduction (€),Amount to be reimbursed (€)\nMunicipal Surcharge,0,00,87,50%,0,00,0,00,00,00\nIMT (land),3 188,25,87,50%,2 789,72,0,00,2 789,72\nIMI (building),20 552,25,87,50%,17 983,22,17 983,22,0,00\nUrban Compensations,58 989,00,87,50%,51 615,38,51 615,38,0,00\nFees settled and paid,188,50,87,50%,164,94,0,00,164,94\nOutstanding Fees,28 016,40,87,50%,24 514,35,24 514,35,0,00\nFees to be paid, if any,10 205,50,87,50%,8 929,81,8 929,81,0,00\n——————————————————————————— Mais decided to approve the draft of the contract for the concession of tax benefits provided for in article 30 of the aforementioned regulation and to communicate this recognition to the Tax Service, as stated in article 36 of the RABFRPIMCC.\nIt also decided to appoint a project manager, who will accompany and monitor the development process of the PIM, under the terms of the functions described by articles 34 and 35 of the RABFRPIMCC; and Further it was decided, following the recognition of the right to exemptions, under and under the terms of the provisions of article 121 et seq. of the Code of Administrative Procedure (CPA), in conjunction with the provisions of article 18 of the RMABFRPIM, that this resolution be sent to the interested party, for the purposes provided for in article 16 of the Regulation and for the assessment of the approved Draft Contract,  as well as must be sent to the parish of the territorial area where the property object of the application for PIM is intended to be built, for the purposes provided for in article 17 of the Regulation, granting both a period of 10 working days to pronounce themselves, before the effective execution of the resolution, either through the signing of the Investment Incentive Contract,  or through communication to the Finance Service of Covilhã, on the granting of the subjective tax exemption related to IMI.",
        "metadata": {
          "municipality": "Covilha",
          "year": "2023",
          "start_time": {
            "text": "09:05 am",
            "start": 191,
            "end": 199
          },
          "end_time": {
            "text": "10:15 am.",
            "start": 213,
            "end": 222
          },
          "location": {
            "text": "the Meeting Room of the Town Hall",
            "start": 635,
            "end": 668
          },
          "participants": [
            {
              "name": "Vítor Manuel Pinheiro Pereira",
              "type": "president",
              "start": 788,
              "end": 817,
              "present": "present"
            },
            {
              "name": "José Armando Serra dos Reis",
              "type": "vice-president",
              "start": 855,
              "end": 882,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Pedro Miguel Santos Farromba",
              "type": "councillors",
              "start": 898,
              "end": 926,
              "party": "CDS-PP/psD",
              "present": "present"
            },
            {
              "name": "Maria Regina Gomes Gouveia",
              "type": "councillors",
              "start": 929,
              "end": 955,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Jorge Humberto Martins Simões",
              "type": "councillors",
              "start": 957,
              "end": 986,
              "party": "CDS-PP/psD",
              "present": "present"
            },
            {
              "name": "Ricardo Miguel Correia Leitão Ferreira da Silva",
              "type": "councillors",
              "start": 998,
              "end": 1045,
              "present": "substituted"
            },
            {
              "name": "José Miguel Ribeiro Oliveira",
              "type": "councillors",
              "start": 1048,
              "end": 1076,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Marta Maria Tomaz Gomes Morais Alçada Bom Jesus",
              "type": "councillors",
              "start": 1081,
              "end": 1128,
              "party": "CDS-PP/psD",
              "present": "present"
            },
            {
              "name": "********************************",
              "type": "staff",
              "start": 1162,
              "end": 1194
            }
          ],
          "date": {
            "text": "February 03",
            "start": 157,
            "end": 168
          },
          "minute_id": {
            "text": "02",
            "start": 109,
            "end": 111
          },
          "meeting_type": {
            "text": "ordinary",
            "start": 124,
            "end": 132
          },
          "opening_segment": {
            "text": "\n——————————————————————————\n\n———————————————————————————\n CITY HALL\nOF\nCOVILHÃ\nFINAL TEXT OF THE MINUTES No. 02/2023 Of the ordinary private meeting held on February 03, 2023, which began at 09:05 am and ended at 10:15 am.\n\n——————————————————————————\nSummary:,01\nOpening.02\nPeriod Before the Agenda,05\nAgenda Period,06\nAgenda,06\nApproval of Minutes,06\nTrial Balance,07\nDispatches,07\nDAGCJ,10\nDFMA,17\nDOP,19\nDECAD,29\nDU,38\nApproval in minutes Vote on resolutions Global Amount of Charges Closure,42424242\n——————————————————————————— OPENING\nMINUTES No. 02/2023 On the third day of February in the year two thousand and twenty-three, in the Meeting Room of the Town Hall, in Covilhã, the ordinary private meeting of the Municipality of Covilhã was held under the chairmanship of the Mayor, Vítor Manuel Pinheiro Pereira, with the presence of Vice-President José Armando Serra dos Reis and Councilors Pedro Miguel Santos Farromba,  Maria Regina Gomes Gouveia, Jorge Humberto Martins Simões (replacing Ricardo Miguel Correia Leitão Ferreira da Silva), José Miguel Ribeiro Oliveira and Marta Maria Tomaz Gomes Morais Alçada Bom Jesus.\nThe meeting was chaired by Mrs. Graça Isabel Pires Henry Robbins, Director**************************************************************.\n\nII - AGENDA PERIOD\n1. AGENDA\nAPPROVAL OF MINUTES\n",
            "start": 0,
            "end": 1319
          }
        }
      }
    }
    }
}