{
  "documents": {
    "Fundao": {
      "Fundao_cm_016_2021-14-12": {
        "document_id": "Fundao_cm_016_2021-14-12",
        "full_text": " 12/14/2021 MINUTES OF THE MEETING OF 12/14/2021 CITY COUNCIL\nOF\nFUNDÃO\nFinal text of the minutes no. 16/2021 of the ordinary meeting held on December 14, 2021, which began at 4:00 p.m. and ended at 6:30 p.m.\nMINUTES NO. 16/2021 On the fourteenth day of December of the year two thousand and twenty-one, the ordinary private meeting of the Municipality of Fundão was held by videoconference, under the chairmanship of the Mayor, Dr. Paulo Alexandre Bernardo Fernandes, with the participation of the Vice-President, Dr. Luís Miguel Roque Tarouca Duarte Gavinhos and the Councilors,  Dr. Joana Morgadinho Bento, Dr. Maria Alcina Domingues Cerdeira, Dr. Pedro Manuel Figueiredo Neto and Prof. Sérgio Miguel Cardoso Mendes.\nCouncillor Dr. Ana Paula Coelho Duarte was not present, for professional reasons, and the absence was justified.\nThe meeting was secretariated by Dr. ****************************, Director *******************************************.\n\n3 – AGENDA PERIOD\nForecast Documents for the year 2022  The Forecast Documents for the year 2022 were once again presented to the Chamber, already previously approved by a majority at the town hall meeting on November 29, 2021.\nThe City Council, in a meeting held by videoconference, took note and decided, by majority and in draft, to approve the forecast documents for the year 2022 and send it to the Municipal Assembly for the purposes provided for in paragraph a) of paragraph 1 of article 25 of Law 75/2013, of September 12. (Article 5(1) of Law No. 1-A/2020, of March 19) - (Forecast Documents for the year 2022) Voting against, Councilors Dr. Joana Bento and Prof. Sérgio Mendes.\nThe President intervened to say the following: \"the document is exactly the same, we do not feel that even with some proposals that have been presented to us, it called into question what the document was from a technical point of view. It can always be incorporated later during budget execution\".\nCouncillor Dr. Joana Bento who said: \"regarding the 2022 forecast documents, the President's intervention, saying that basically the document is all the same, it is clear that the proposals we had at the meeting, from the said opposition, were not accepted, namely, there were at least three more targeted proposals, but I wanted to make a reference that seemed to me that it was likely to be accepted,  which was the 10% increase in the budget for the delegation of powers to the Parish Councils. I believe that we have a path and that we could have started it by strengthening it and we would very much have liked you to have understood our signal 15 days ago when we abstained. It was a signal that we wanted to give him to have some openness, in what would be our proposals. It was not understood in this way, as it did not accept any of the others, namely the reduction of the rate from 5% to 4%, in terms of the participation of IRS and the other, which would be related to the issue that we wanted, that 25% of the amount entered in the budget in the construction and replacement of the sewerage network, that there should be a program for the construction of a network for the separation of wastewater from rainwater,  That was our proposal and it was not accepted. I would also like to make a further comment on three issues. In these 2022 documents, we do not have a reference, at least I cannot find it, to the issue of the Intermodal Central or the Transport Central. In the documents for the year 2021 we had this reference, we don't understand why it disappeared in 2022. We think that it is an investment that has to be made and has to be made by the end of this mandate, not on a whim, only, and only, because it is more than necessary, it is urgent to provide our municipality with this Central and, what you have made known to us in 2021 here, is exactly in this sense. We could not find justification for the fact that in these forecast documents for 2022 and then in the major investment plans, there is no mention of this investment. Certainly, it will not be because I do not understand that it is unnecessary. I would like to know, why this large investment has not been included or is not referenced, which we understand is a great investment, because it is necessary and urgent for the entire municipality of Fundão. Then there is an absence also related to what the Participatory Budget is, we keep the issue of the Youth Participatory Budget, but we remove the Participatory Budget. We realize from the previous mandate to now, that we are unable to promote citizen participation, namely through this instrument and it disappears from the forecast documents for 2022. We can't understand why, perhaps, we all have to sit down together and find a way here next year, to be able to present a different, improved proposal of what is an instrument that exists that has not been able to be implemented for a long time, but it seems to us that we have to take a step in this direction, probably taking advantage of the Municipal Youth Council that can help us in this process,  among other degrees of collaboration of openness to civil society. Finally, it is related to the last intervention and the last point, with the issue of the Parish Councils. There was here and there is here, a new allocation for what are the major focuses, which we, as municipalities, have to lead in the field of sustainable development. It seems to us that it is appropriate that we encourage everyone to contribute to this sustainable development, but it also seems to us that dividing the money and the way it was channeled by the parishes, may not be enough and we would like there to be, in fact, a reinforcement of the Parish Councils, not only for the issue of delegations of competences, but also at this point,  We recognize that it is an important step, but that in the next budget we must provide the parishes with more means to exactly meet these Sustainable Development Goals, because, in fact, it is in the territories that changes are made in proximity. That said, and anticipating our vote, you and the majority of the executive did not understand that our abstention was something that had never been done, at least in the previous mandate, an abstention, from the outset, was a sign of openness to work on proposals that we would like to see in the budget, that did not happen,  and if there was no such opening, our vote will be against it\".\nThe President spoke again.\nResponding to Councillor Dr. Joana Bento, regarding the issue of the return of 1% of the IRS, said she had never agreed with this issue, justifying her position: \"this issue to be asked, would never be from the budgets of the municipalities, it would be with a reduction of what is the State's revenue, given that the IRS is a tax in which almost all of it is on the side of the State,  and in low-density territories this issue is especially relevant\". Regarding the question posed by the Councilwoman, related to the construction of a network to separate wastewater from rainwater. The President began by mentioning that \"the item of about 600 thousand euros that appeared in the budget, has nothing to do with investments, it has to do, exclusively, with the amount that the municipality pays for water and sanitation in high to Águas de Lisboa and Vale do Tejo\". Continuing his speech, he said: \"at the time, the proposal was that 25% of this value be associated with the water component, in this case for works, this value is not an investment value, it is a current expenditure value and that is related to the amount that is paid, in environmental terms. That said, we do not disagree with this issue, we only have here an issue that I have to outline When we received and when the Multimunicipal Wastewater Sanitation System of Alto Zêzere and Côa was constituted, this issue should have been fully foreseen and compensation was placed on the municipalities so that they did not pay for rainwater. Therefore, the action itself was not an investment, that approach that part of that amount would go to this area, is not possible in view of that budget proposal and what is left here is our commitment. If the issue of 80% in the value of billed water, which is before the Arbitration Court and which we will probably have one of these days already a deliberation and we very much hope that it will be favorable to us, namely in this aspect, that the issue of 80% is recognized as, in fact, an excess of overbilling that is being made to the municipality of Fundão,  it is expressed here and I will also say it in the Municipal Assembly, it will always be our commitment that we will take advantage of community funds and through applications for community funds, we can always add to our budget what may be interventions that solve this issue\". Regarding the reinforcement for the Parish Councils, the President said: \"when we held the meeting, I explained and in your speech you also recognize, that we are going to increase the budget of the councils, in terms of what is the contracting of competences, some in a more systemic way and others in a more concrete way. We are going to increase current transfers to the Parish Councils in a single year by 100 thousand euros, that is, the increase is much higher than the 10% you mentioned and I explained this clearly. We gave an extraordinary support for one year, because of the Covid-19 issue and our proposal was, that these same values are now oriented to another aspect, which is the issue of support for some objectives, especially in the area of the environment and we are, by strengthening these skills in this area, we increased the amount by about 100 thousand euros\". The President concluded his speech by addressing the question posed by the Councillor related to the Transport Center in the municipality of Fundão, stating the following: \"in this last year, this issue has been discussed several times in a town hall meeting. I don't understand, why do you think it's strange that we don't have it here this year, as we did in other years. We have been saying, above all, in the last year several times, that this project was being reconsidered, because at the moment our option is totally conditioned by the question of what the transport model will be in the future. What will be the model that will consider transport on demand, compared to conventional transport and I even mentioned that we are evaluating another solution, which eventually involves the current Auto Transportes building, which is currently the solution that seems most interesting to us, in view of the new transport standard that is currently completely open. Therefore, there are several issues here at the moment that clearly force us to make, at least an interval that we consider this year to have, in fact, the model well tuned\".\nThe Vice-President took the floor to answer the Councilor's question related to Participatory Budgeting: \"we have a proposal for a regulation of the Youth Participatory Budget for next year, which will be voted on at the next meeting of the Youth Municipal Council that will take place this week. Although our proposal has a ceiling of 20 thousand euros, in terms of participatory budgeting, what is included in the municipal budget is, let's say, the estimate of what we expect to spend in the year 2022. Therefore, we and because of the history that exists, because we have the process taking place during the calendar year, usually coinciding with the school year and then, at the end of the year, the execution of this project will begin, and this execution will always be carried over to the year 2023 and, therefore, despite the proposal for a regulation that goes to the next CMJ,  have an inscription of 20 thousand euros, the proposal that is in the municipal budget has 10 thousand euros\". \nApproval of the final text of the \"Regulation for the Granting of Financial Support for the Promotion of Livestock Production\" A proposal signed by Councilor Dr. Pedro Neto, dated December 2, 2021, was presented to the Chamber, and which is transcribed:\n\"Considering that the City Council decided, at a meeting held on February 19 of this year, to approve the draft \"Regulation for the Granting of Financial Support for the Promotion of Livestock Production\". Considering that the aforementioned document was considered in a session of the Municipal Assembly, held on the 26th of the same month, and submitted to public consultation for a period of thirty days, counted from the date of its publication in the Official Gazette, so that all interested parties could express themselves through suggestions or observations, which they deemed pertinent,  pursuant to the provisions of Articles 100 and 101 of the Code of Administrative Procedure. Considering that the aforementioned draft Regulation was published in the Official Gazette no. 76, — 2nd SERIES, of April 20, 2021 - Notice no. 438/2021. Whereas, at the end of this period, the comments/suggestions for amendments were evaluated. I propose that the City Council deliberate to approve the final text of the \"Regulation for the Granting of Financial Support for the Promotion of Livestock Production\" and to send it to the Municipal Assembly for due and legal effects.\" The City Council, in a meeting held by videoconference, became aware and decided, unanimously and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of 19 March) - (Approval of the final text of the \"Regulation for the Granting of Financial Support for the Promotion of Livestock Production\")  Adhesion of the Municipality of Fundão to the Portuguese Association of Ceramic Cities and Towns A proposal signed by Councillor Dr. Alcina Cerdeira, dated December 9, 2021, and which is transcribed:\n\"Adhesion of the Municipality of Fundão to the Portuguese Association of Ceramic Cities and Towns. Considering that the Portuguese Association of Ceramic Cities and Towns (APTCVC), a non-profit association composed of several municipalities and other entities, invited the Municipality of Fundão to join its membership, giving more strength to this network of municipalities that defend the enhancement and dissemination of ceramic cultural and historical heritage; Considering that the municipalities encompass the main ceramic centers, in most cases, characterized by a strong ancestry and ceramic tradition; Considering that the APTCVC's mission is to promote and encourage the economic, tourist and heritage development of territories with a wide expression of ceramics, covered by the member municipalities, contributing to the strengthening of cultural identity and preservation of collective memory; Whereas the main objective is to disseminate at national and international level the defence, preservation and promotion of the cultural heritage associated with ceramics; Considering that the constitution of this special purpose association is part of the new paradigm of municipal action, therefore, to this extent, the Municipality of Fundão is considering the possibility of joining it, having already been issued a positive opinion by APCVC; Considering that the terms of the accession now proposed foresee an annual cost/fee of 800.00 €, a value that already includes the participation of the municipality in the European Grouping with more than 120 European ceramic cities and towns (from Italy, Spain, France, Romania, Germany and Czech Republic, in addition to Portugal), I propose, in view of the facts and on the grounds set out above, and in accordance with the provisions of Article 25(1)(n), Article 33(1)(ccc) and Article 108 et seq. of Law No. 75/2013 of 12 September,  with the successive amendments, that the City Council decides to approve the submission to the Municipal Assembly of Fundão of the request for authorization of the Adhesion of the Municipality of Fundão to the Portuguese Association of Cities and Towns of Ceramics, headquartered at Rua Ilídio Amado, Centro das Artes, 2500-217 Caldas da Rainha. To join the Association, the following documents are attached: The e-mail containing the costs associated with membership and respective response, the Deed of Incorporation of the Association, the Statutes of the Association, an information sheet of the members who are part of the network, and a small history of the Municipality in terms of ceramics, to this proposal and which are an integral part of it. The payment of the stipulated amount will be subject to the provisions of paragraph 3 of article 52 of Law no. 151/2015, of 11 September. I further propose that the adhesion of the Municipality of Fundão to the Portuguese Association of Ceramic Cities and Towns (APTCVC) be submitted to the prior inspection of the Court of Auditors, under the terms of articles 56(2) and 59 of Law no. 50/12, of 31 August, as amended.\" The City Council, in a meeting held by videoconference, became aware and decided, unanimously and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of 19 March) - (Adhesion of the Municipality of Fundão to the Portuguese Association of Ceramic Cities and Towns) Management Plan for the Risks of Corruption and Related Infractions of the Municipality of Fundão – designation of Internal Control Team A proposal signed by Councilor Dr. Pedro Neto, dated December 2, 2021, was presented to the Chamber, and which is transcribed:\n\"Whereas: The Management Plan for Risks of Corruption and Related Infractions, includes, as one of the two most relevant measures, the constitution of an Internal Control team, which is responsible for: a) Carrying out the continuous evaluation of processes, procedures and behaviours likely to generate management risks; b) Carry out control actions; c) To promote the periodic updating of the rules of the internal control system; d) Promote the implementation of actions to monitor the implementation of measures following the recommendations approved in the internal audit reports. It is also incumbent on the Internal Control Team \"to establish, in collaboration with the heads of the services, the schedule for the implementation of the measures provided for in the Plan, including the definition of procedures and collection of evidence for their verification and control\". Based on the data collected from the reports submitted by the heads of the services and the monitoring actions it promotes, the Internal Control team shall prepare, by 31 March of each year, the annual report on the implementation of this Plan in the previous year, the measures adopted and the results obtained, monitoring, as far as possible,  of the respective evidence. The Internal Control Team must keep duly updated a dossier containing all the elements relating to all initiatives related to the development of this Plan. In this context, and taking into account the above, I hereby appoint to immediately integrate the Internal Control Team within the scope of the Management Plan for Risks of Corruption and Related Infractions: • Eng. *****************************; •Dr.*********************; • Dr. *********************************; •Dr.**************************************; • Eng. ********************.\" The City Council, in a meeting held by videoconference, became aware and decided, unanimously and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of 19 March) - (Management Plan for Risks of Corruption and Related Infractions of the Municipality of Fundão – designation of Internal Control Team) Ratification of the protocol for the constitution of the Competence Center for Extensive Grazing A proposal signed by Councilor Dr. Pedro Neto, dated December 3, 2021, was presented to the Chamber, and which is transcribed:\n\"Whereas: − The Minister of Agriculture approved the protocol for the establishment of the Competence Centre for Extensive Grazing (CCPE), which will bring together economic agents in the sector, entities of the national scientific system and public administration; – (PT) At national level, the CCPE's mission is to be a space for sharing knowledge and pooling the resources and skills existing in the various entities, in order to strengthen research, the dissemination of knowledge, the promotion of innovation, the qualification of producers and the enhancement of the livestock sector based on extensive grazing; – (PT) The creation of this centre is particularly important, given that meadows and permanent pastures in Portugal occupy around 2 million hectares, which corresponds to 52% of the agricultural land used. In addition, extensive grazing is essential for the active management of this territory, as it contributes to reducing the risk of fires in the most vulnerable territories, increasing the organic matter content of the soil, preserving and promoting biodiversity and maintaining open landscapes and natural habitats; – (PT) The Extensive Grazing Competence Centre is also essential for the production of high-quality differentiated products and for the creation of income and employment; – (PT) The EPCC complies with the Future Earth Agenda, which is responsible for promoting research and innovation, through the involvement of the various economic agents and institutions related to extensive livestock farming. It also develops several of the Agenda's flagship initiatives (EI), such as raising awareness among consumers and the general population about the consumption of seasonal products and meat from small native ruminants (in the EI \"Sustainable Food\"); encouraging the implementation of systems, crops and agricultural practices that promote the content of organic matter in the soil (carbon sequestration), including increasing the area of improved pastures (in the EI \"Climate Change Mitigation\"); the promotion of extensive grazing with indigenous breeds (in the IE \"Adaptation to climate change\"); the promotion of the use of endogenous animal and plant genetic resources, biodiversity and silvo pastoralism; and the valorization of ecological services (in the IE \"Sustainable Territories\"); – (PT) On 3 September 2021, the Protocol for the Constitution of the Competence Centre for Extensive Grazing was signed between the Municipality of Fundão, ACOS – Association of Farmers of the South, ANCOSE – National Association of Sheep Breeders of Serra da Estrela, FERA – National Federation of Associations of Autochthonous Breeds, INIAV – National Institute of Agrarian and Veterinary Research,  ADPM – Association for the Defense of the Heritage of Mértola, CAG – Agricultural Cooperation of Guadiana and DRAPAL/CEBA – Regional Directorate of Agriculture and Fisheries/Experimentation Center of Baixo Alentejo, the Polytechnic Institute of Bragança and SPPF – Portuguese Society of Pastures and Forages. I propose, in view of the recitals, and in accordance with the provisions of paragraph 3 of article 35, of Law no. 75/2013, of 12 September, that the City Council decides to ratify the Protocol of Constitution of the Competence Center for Extensive Grazing, which is attached to this proposal.\" The City Council, in a meeting held by videoconference, became aware and decided, unanimously and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of 19 March) - (Ratification of the protocol establishing the Competence Centre for Extensive Grazing)  Ratification of the cooperation protocol signed between the Municipality of Fundão, the Shared Services of the Ministry of Health, E.P.E., the Regional Health Administration of the Centre, I.P., the Cova da Beira Health Centres Group and the Union of Parishes of Fundão, Valverde, Donas, Aldeia de Joanes and Aldeia Nova do Cabo A proposal signed by Councillor Dr. Alcina Cerdeira, dated December 9, 2021, and which is transcribed:\n\"Whereas: − The SPMS – Shared Services of the Ministry of Health, E.P.E., under the terms of their Statutes, approved in annex to Decree-Law No. 19/2010, of 22 March, as amended, are responsible for the provision of shared services specific to the health area in terms of information and communication systems and technologies to the establishments and services of the National Health Service (SNS),  regardless of their legal nature, as well as to the bodies and services of the Ministry of Health (MS) and any other entities, when they carry out specific activities in the health area; − ARS Centro, I.P., under the terms of its organisational structure, approved by Decree-Law No. 22/2012, of 30 January, has the mission of guaranteeing the population of the geographical area of intervention access to quality health care, adapting the available resources to health needs; − The Health Centre Groupings, in accordance with the provisions of Decree-Law No. 28/2008, of 22 February, have the mission of guaranteeing the provision of primary health care to the population of a given geographical area, participating, with a view to this purpose, in the formation of various professional groups; – (PT) The Municipalities and Parishes, in the performance of their mission, promote the provision of social support services with a view to promoting social development, through institutional dynamism and cooperation, considering the provisions of the Article 7(e), Article 16(m), (n), (v), Article 23 (2)(g), Article 33(1)(r), (u) and (bbb), all of Law No. 75/2013, of 12 September, as amended; – (PT) The benefits that may result from the establishment of an interinstitutional partnership that, while respecting the responsibilities of each of the entities, will ensure and optimise the provision of proximity health care to the population of the respective geographical area, from a perspective of efficiency and quality of care. – (PT) On 13 May 2021, the Cooperation Protocol was signed between the Municipality of Fundão, the Shared Services of the Ministry of Health, E.P.E., the Regional Health Administration of the Centre, I.P., the Cova da Beira Health Centres Group and the Union of Parishes of Fundão, Valverde,  Donas, Aldeia de Joanes and Aldeia Nova do Cabo, which aims to regulate the terms of provision of a space for access and provision of digital and telehealth services to the citizen (SNS24 Balcão), within the scope of the territorial circumscription of the Parish. I propose, in view of the recitals, and in accordance with the provisions of paragraph 3 of article 35, of Law no. 75/2013, of 12 September, that the City Council decides to ratify the Cooperation Protocol that is attached to this proposal.\" The City Council, in a meeting held by videoconference, became aware and decided, unanimously and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of 19 March) - (Ratification of the cooperation protocol signed between the Municipality of Fundão, the Shared Services of the Ministry of Health, E.P.E., the Regional Health Administration of the Centre, I.P., the Cova da Beira Health Centres Group and the Fundão Parish Union,  Valverde, Donas, Aldeia de Joanes and Aldeia Nova do Cabo)  Approval of the draft of the cooperation agreement to be signed between the Municipality of Fundão, the Parish Council of Enxames and Agreste – Serviços Agroflorestais, Lda.\nA proposal signed by Councilor Dr. Pedro Neto, dated December 2, 2021, was presented to the Chamber, and which is transcribed:\n\"Considering that one of the renewable energy resources with relevance for reducing dependence on fossil fuels is the use of forest biomass; Considering that Portugal is a country with a high potential for the use of this type of fuel (forest biomass), due to its large forest area; Whereas forest biomass is plant matter from forestry and forestry and agricultural waste, including only material resulting from conduction operations, such as thinning and pruning, fuel management and the exploitation of forest stands, such as branches, pecks, stumps, leaves, roots and bark; Whereas the use of biomass provides for the cleaning of forests, thus reducing the risk of fire and also facilitating the use of bushes and forest residues, providing a type of selective collection at source, avoiding sending them to landfill, while allowing their recovery (energy recovery, in this case); Considering that the Forest Ecopoints aim not at the simple elimination of residual biomass, but at its energy recovery, avoiding its burning in the open, in the usual burnings and bonfires; Considering that the company AGRESTE Serviços Agroflorestais, Lda, intends to build a forest ecopoint, in the parish of Enxames, with a view to depositing forest and agricultural biomass from forestry and waste from these activities, including material resulting from conduction operations, namely thinning and pruning, fuel management and the exploitation of forest stands, such as branches, pecks, stumps, leaves,  roots and bark, among others; Considering that the company AGRESTE Serviços Agroflorestais, Lda.expressed the intention, with this municipality, to make available to the general population, the aforementioned forest ecopoint, to be installed in the Parish of Enxames; Considering that the forest ecopoints will be open to all actors who clean up and reduce biomass and forest residues, thus promoting the cleaning of land (reducing the risk of fire) and the recovery of waste, through its recycling; Whereas the Enxames Parish Council has committed to cooperate and promote the forwarding of forest biomass from forestry and waste from forestry and agricultural activity to the above-mentioned forest recycling bin; Whereas the promotion of information and awareness-raising campaigns in this area will lead to more effective management of this type of waste; Considering that the initiative is part of the Institutional Pact for the Enhancement of the Circular Economy in the Central Region, promoted by the Commission for Coordination and Regional Development of the Center; Considering that the Municipality's attributions in matters of the environment, set out in particular, in paragraph k) of paragraph 2 of article 23 of Law no. 75/2013, of 12 September in its current wording, I propose, in view of the facts and with the reasons set out above, that the Municipality of Fundão deliberate to approve the draft of the Cooperation Agreement between the Parish Council of Enxames,  Agreste - Serviços Agroflorestais, Lda. and the Municipality of Fundão, which is attached to this proposal and which is an integral part of it.\" The City Council, in a meeting held by videoconference, became aware and decided, unanimously and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of 19 March) - (Approval of the draft of the cooperation agreement to be signed between the Municipality of Fundão, the Parish Council of Enxames and Agreste – Serviços Agroflorestais, Lda.)  Approval of the draft of the cooperation agreement to be signed between the Municipality of Fundão, the Parish Council of Souto da Casa and Agreste – Serviços Agroflorestais, Lda.\nA proposal signed by Councilor Dr. Pedro Neto, dated December 2, 2021, was presented to the Chamber, and which is transcribed:\n\"Considering that one of the renewable energy resources with relevance for reducing dependence on fossil fuels is the use of forest biomass; Considering that Portugal is a country with a high potential for the use of this type of fuel (forest biomass), due to its large forest area; Whereas forest biomass is plant matter from forestry and forestry and agricultural waste, including only material resulting from conduction operations, such as thinning and pruning, fuel management and the exploitation of forest stands, such as branches, pecks, stumps, leaves, roots and bark; Whereas the use of biomass provides for the cleaning of forests, thus reducing the risk of fire and also facilitating the use of bushes and forest residues, providing a type of selective collection at source, avoiding sending them to landfill, while allowing their recovery (energy recovery, in this case); Considering that the Forest Ecopoints aim not at the simple elimination of residual biomass, but at its energy recovery, avoiding its burning in the open, in the usual burnings and bonfires; Considering that the company AGRESTE Serviços Agroflorestais, Lda, intends to to build a forest ecopoint, in the parish of Souto da Casa, with a view to depositing forest and agricultural biomass from forestry and the waste from these activities, including the material resulting from conduction operations, namely thinning and pruning, fuel management and the exploitation of forest stands, such as branches, pecks,  stumps, leaves, roots and bark, among others; Considering that the company AGRESTE Serviços Agroflorestais, Lda has expressed its intention, with this municipality, to make available to the general population, the aforementioned forest ecopoint, to be installed in the Parish of Souto da Casa; Considering that the forest ecopoints will be open to all actors who clean up and reduce biomass and forest residues, thus promoting the cleaning of land (reducing the risk of fire) and the recovery of waste, through its recycling; Whereas the Parish Council of Souto da Casa has committed to cooperate and promote the forwarding of forest biomass from forestry and waste from forestry and agricultural activity to the above-mentioned forest recycling bin; Whereas the promotion of information and awareness-raising campaigns in this area will lead to more effective management of this type of waste; Considering that the initiative is part of the Institutional Pact for the Enhancement of the Circular Economy in the Central Region, promoted by the Coordination and Coordination Commission Regional Development of the Center; Considering that the Municipality's attributions in matters of the environment, set out in particular in paragraph k) of paragraph 2 of article 23 of Law no. 75/2013, of 12 September in its current wording, I propose, in view of the facts and with the reasons set out above, that the Municipality of Fundão deliberate to approve the draft of the Cooperation Agreement between the Parish Council of Souto da Casa,  Agreste - Serviços Agroflorestais, Lda. and the Municipality of Fundão, which is attached to this proposal and which is an integral part of it.\" The City Council, in a meeting held by videoconference, became aware and decided, unanimously and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of 19 March) - (Approval of the draft of the cooperation agreement to be signed between the Municipality of Fundão, the Parish Council of Souto da Casa and Agreste – Serviços Agroflorestais, Lda.) Approval of the draft of the program contract to be signed between the Municipality of Fundão and the Parish of Capinha A proposal signed by the President, dated December 2, 2021, was presented to the Chamber, and which is transcribed:\n\"Considering that the Parish of Capinha requested the allocation of financial support, intended to contribute to the construction works of a pontoon in Ribeiro das Poldras; Considering that the objective of this work and the investment effort is of great importance for the mobility of the population of this locality; Considering that the request was duly instructed in accordance with the provisions of article 8 of the Municipal Regulation for the Attribution of Support to Parishes; Whereas Article 2(b) of this Regulation determines that the allocation of support to parishes aims, in particular, to support in a judicious manner initiatives of the parishes that promote activities of relevant municipal interest; I propose, in view of the facts and grounds set out above, and under the terms of Article 3(b) and Article 13(1) of the Municipal Regulation for the Attribution of Support to Parishes, that the Municipality of Fundão deliberate to approve the draft of the program contract that is attached to this proposal and which is an integral part of it,  granting support in the amount of € 10,000.00. The respective payment will be subject to the provisions of paragraph 3 of article 52 of Law no. 151/2015, of 11 September.\" The City Council, in a meeting held by videoconference, became aware and decided, unanimously and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of 19 March) - (Approval of the draft of the program contract to be signed between the Municipality of Fundão and the Parish of Capinha)  Allocation of financial support – Factory of the Parish Church of the Parish of Aldeia de Joanes A proposal signed by Councillor Dr. Alcina Cerdeira, dated December 9, 2021, and which is transcribed:\n\"Considering that the Factory of the Parish Church of the Parish of Aldeia de Joanes requested the allocation of financial support, intended to contribute to the acquisition of food to be distributed this Christmas, and to be offered to the social network by Cáritas Paroquial; Considering that we are living in difficult times, due to the pandemic that has spread across the planet, to which this region has not been immune and consequently this institution is facing more and more requests for support; Considering that this support is made by donations from the food bank, and that they are insufficient; Considering that in order to maintain the support, the entity has spent monetary amounts for the purchase of food; Whereas this institution plays an important role with the most deprived families; Considering that the application is duly accompanied by all the documents requested in the application/model; I propose, in view of the facts and with the grounds set out, and under the terms of paragraph u) of paragraph 1 of article 33 of Law no. 75/2013, of 12 September, that the Municipality of Fundão deliberate to approve the allocation of a subsidy to the Parish Church Factory of the Parish of Aldeia de Joanes in the amount of € 500.00.\" The City Council, in a meeting held by videoconference, became aware and decided, unanimously and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of 19 March) - (Allocation of financial support – Parish Church Factory of the Parish of Aldeia de Joanes) Recognition of municipal interest and approval of the 75% reduction of IMT and IMI – Precious River, Lda.\nA proposal signed by the President, dated December 7, 2021, was presented to the Chamber, which is transcribed:\n\"Considering the strategy of the Municipality of Fundão in terms of attracting investment, fostering innovation and promoting employment; Considering that this development strategy aims to boost the local economy, promoting its diversification, valorization, training and internationalization; Considering that the socio-economic development of a territory is based on competitiveness and sustainability, and for this purpose the instruments and incentives available to investors and companies should be considered in correlation with the expected impact of the respective investments and business projects; Whereas the Municipality of Fundão has created instruments and regulatory standards aimed at fostering investment and competitiveness, aimed at established companies and new investments; Whereas the Extraordinary Investment Incentive Regime (RIEI), provided for in article 18-A of the Regulation for the Settlement and Collection of Fees and Other Municipal Revenues (RLCT) and also in article 19-A of the Municipal Regulation for Urbanization and Building of the Municipality of Fundão (RMUE), provides that \"Investment projects that intend to be established in the municipality of Fundão at the level of the development of economic activities of an agricultural nature,  commercial, industrial or service provision, as long as they are relevant to the strategic development of the municipality's economy and induce the creation of jobs, may benefit from investment incentives»; Whereas the RIEI provides for the granting of tax and other incentives, with reference to the creation of jobs and the possible classification of the investment as a project of municipal interest; Considering the content of the application submitted by the company Precious River, Lda., taxpayer no. 515267600, headquartered in Quinta da Rascôa de Baixo - Capinha, according to the document attached and hereby reproduced in full (ANNEX I); Considering that the company Precious River, Lda., has its activity focused on the Agricultural Sector and has existed since 2019, the year in which it started the first investments in the municipality of Fundão with the planting of fruit crops – C.A.E. - 1610 - Services for agriculture, with an estimated investment of three hundred thousand euros; Considering that the investment is relevant for the development of the local economy, it currently has 5 workers, 3 created in 2021, and foresees the creation of 5 more jobs in 2022; Considering that Precious River, Lda., has a strong potential for positive impact on the local and regional economy, namely in terms of investment, job creation, integrating the strategy pursued by the Municipality of Fundão. Considering that the company declares that it intends to develop its investment project in its own facilities and equipment, in the building: • property located in Capinha - Fundão, registered in the rustic land registry under article no. 636, consisting of irrigated arable culture, arable culture, pasture, oak forest and mixed forest, and described in the land registry office of Fundão with the number \"Not Described/Omission\". I propose, in view of the foregoing and in accordance with the provisions of Article 25(1)(c) in conjunction with Article 33(1)(ccc) and (ff) of Law No. 75/2013, of 12 September, as amended, that the City Council deliberate in the sense of: 1. To recognize the municipal interest of the company Precious River, Lda., taxpayer no. 515267600, headquartered in Quinta da Rascôa de Baixo – Capinha; 2. To grant the company Precious River, Lda, a 75% reduction of municipal tax on the transfer of real estate (IMT) and Municipal Property Tax (IMI), for the purposes of acquiring the property described above. 3. To send this proposal to the President of the Municipal Assembly, for approval by that body, in compliance with the provisions of paragraph k) of paragraph 2 of article 25 of Law no. 75/2013, of 12 September, with successive amendments.\nThe City Council, in a meeting held by videoconference, became aware of it and decided, by majority and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of March 19) - (Recognition of municipal interest and approval of the 75% reduction of IMT and IMI – Precious River, Lda.) Councilors Dr. Joana Bento and Prof. Sérgio Mendes.\nCouncillor Dr. Joana Bento, to mention the following: \"the following paragraphs of recognition of municipal interest and also because, and here I have to mention that, in fact, the Councilors, namely even Councillor Sérgio has been more incisive in this matter, asking for data about what have been the practical consequences of this type of incentives, the truth,  is that the municipality and, in this case, the majority, has not responded and has never responded to what were the requests for information, and in this sense, even paragraph n) will be abstention\".\nThe President said that in the next few days he would bring this issue to the Councilors. \nRecognition of municipal interest and approval of the 75% reduction of IMT and IMI – Aya – Soluções Digitais, Lda.\nA proposal signed by the President, dated December 10, 2021, was presented to the Chamber, which is transcribed:\n\"Considering the strategy of the Municipality of Fundão in terms of attracting investment, fostering innovation and promoting employment; Considering that this development strategy aims to boost the local economy, promoting its diversification, valorization, training and internationalization; Considering that the socio-economic development of a territory is based on competitiveness and sustainability, and for this purpose the instruments and incentives available to investors and companies should be considered in correlation with the expected impact of the respective investments and business projects; Whereas the Municipality of Fundão has created instruments and regulatory standards aimed at fostering investment and competitiveness, aimed at established companies and new investments; Whereas the Extraordinary Investment Incentive Regime (RIEI), provided for in article 18-A of the Regulation for the Settlement and Collection of Fees and Other Municipal Revenues (RLCT) and also in article 19-A of the Municipal Regulation for Urbanization and Building of the Municipality of Fundão (RMUE), provides that \"Investment projects that intend to be established in the municipality of Fundão at the level of the development of economic activities of an agricultural nature,  commercial, industrial or service provision, as long as they are relevant to the strategic development of the municipality's economy and induce the creation of jobs, may benefit from investment incentives»; Whereas the RIEI provides for the granting of tax and other incentives, with reference to the creation of jobs and the possible classification of the investment as a project of municipal interest; Considering the content of the application submitted by the company AYA - Soluções Digitais Lda., taxpayer no. 515254576, headquartered at Avenida Eugénio de Andrade Lt 17 R/C, in Fundão, according to the document attached and hereby reproduced in full (ANNEX I); Considering that the company AYA - Soluções Digitais Lda., has existed since April 2019, is an IT solution provider/IT systems integrator that deals with complex design/delivery solutions with integrated Information Systems needs, with the activity - CAE 62010 - COMPUTER PROGRAMMING ACTIVITIES, with an expected investment of four hundred and fifty thousand euros; Considering that the investment is relevant for the development of the local economy, and that it is the company's will to immediately create 10 qualified jobs. With the investment planned for the next five years in Scientific and Technological Research, we expect to reach 100 qualified jobs; Considering that AYA - Soluções Digitais Lda., has a strong potential for positive impact on the local and regional economy, namely in terms of investment, job creation, integrating the strategy pursued by the Municipality of Fundão. Considering that the company declares that it intends to develop its investment project in its own facilities and equipment, in the building: • Located in Souto Alto consisting of an agricultural complex, registered in the urban land registry under article no. 547 of an urban nature and article no. 304 of a rustic nature described in the land registry office of Fundão with no. 1637/20121228,  Parish of Alcaria. I propose, in view of the foregoing and in accordance with the provisions of Article 25(1)(c) in conjunction with Article 33(1)(ccc) and (ff) of Law No. 75/2013, of 12 September, as amended, that the City Council deliberate in the sense of: 1. To recognize the municipal interest of the company AYA - Soluções Digitais Lda., tax payer no. 515254576, headquartered at Avenida Eugénio de Andrade Lt 17 R/C, in Fundão; 2. To grant the company AYA - Soluções Digitais Lda., a 75% reduction of the municipal tax on the onerous transfer of real estate (IMT) and Municipal Property Tax (IMI), for the purposes of the acquisition of the property described above; 3. To send this proposal to the President of the Municipal Assembly, for approval by that body, in compliance with the provisions of paragraph k) of paragraph 2 of article 25 of Law no. 75/2013, of 12 September, with successive amendments.\" The City Council, in a meeting held by videoconference, became aware of it and decided, by majority and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of 19 March) - (Recognition of municipal interest and approval of the 75% reduction of IMT and IMI – Aya – Soluções Digitais, Lda.) Councilors Dr. Joana Bento and Prof. Sérgio Mendes. \nRecognition of municipal interest and status of social and cultural interest – Expressivo e Genuíno, Unipessoal, Lda.\nA proposal signed by the President, dated November 26, 2021, was presented to the Chamber, which is transcribed:\n\"Considering the strategy of the Municipality of Fundão in terms of attracting investment, fostering innovation and promoting employment; Considering that this development strategy aims to boost the local economy, promoting its diversification, valorization, training and internationalization; Considering that the socio-economic development of a territory is based on competitiveness and sustainability, and for this purpose the instruments and incentives available to investors and companies should be considered in correlation with the expected impact of the respective investments and business projects; Whereas the Municipality of Fundão has created instruments and regulatory standards aimed at fostering investment and competitiveness, aimed at established companies and new investments; Whereas the Extraordinary Investment Incentive Regime (RIEI), provided for in article 18-A of the Regulation for the Settlement and Collection of Fees and Other Municipal Revenues (RLCT) and also in article 19-A of the Municipal Regulation for Urbanization and Building of the Municipality of Fundão (RMUE), provides that \"Investment projects that intend to be established in the municipality of Fundão at the level of the development of economic activities of an agricultural nature,  commercial, industrial or service provision, as long as they are relevant to the strategic development of the municipality's economy and induce the creation of jobs, may benefit from investment incentives»; Whereas the RIEI provides for the granting of tax and other incentives, with reference to the creation of jobs and the possible classification of the investment as a project of municipal interest; Considering the content of the request submitted by the company Expressivo e Genuíno, Unipessoal Lda., taxpayer no. 516655230, headquartered at Rua Senhor do Emigrante, Bloco B, 1st floor Frente, Carvalhal, 6230-801 Valverde, according to the document attached and hereby reproduced in full (ANNEX I); Considering that the company Expressivo e Genuíno, Unipessoal Lda., was established with the objective of exploring a Tourist Development in the Rural Area, – C.A.E. - 55202 - Tourism in rural areas, with a project under preparation, with an estimated investment of four hundred and fifty thousand euros; Considering that the investment is relevant for the development of the local economy, and foresees the creation of 3 jobs; Considering that Expressivo e Genuíno, Unipessoal Lda., has a strong potential for positive impact on the local and regional economy, namely in terms of investment, social and cultural impact, job creation, integrating the strategy pursued by the Municipality of Fundão. I propose, in view of the foregoing and in accordance with the provisions of Article 25(1)(c) in conjunction with Article 33(1)(ccc) and (ff) of Law No. 75/2013, of 12 September, as amended, that the City Council deliberate in the sense of: 1. To recognize the municipal interest of the company Expressivo e Genuíno, Unipessoal Lda., taxpayer no. 516655230, headquartered at Rua Senhor do Emigrante, Bloco B, 1º andar Frente, Carvalhal, 6230-801 Valverde; 2. Recognize the status of social and cultural interest of the company Expressivo e Puro Unipessoal, Lda., and the respective declaration under the terms and for the purposes provided for in article 68 of the Municipal Master Plan; 3. To send this proposal to the President of the Municipal Assembly, for approval by that body, in compliance with the provisions of paragraph k) of paragraph 2 of article 25 of Law no. 75/2013, of 12 September, with successive amendments.\" The City Council, in a meeting held by videoconference, became aware of it and decided, by majority and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of 19 March) - (Recognition of municipal interest and status of social and cultural interest – Expressivo e Genuíno, Unipessoal, Lda.) Councilors Dr. Joana Bento and Prof. Sérgio Mendes. \nRecognition of municipal interest – Herdade de Santa Luzia – Agroturismo, Lda.\nA proposal signed by the President, dated December 7, 2021, was presented to the Chamber, which is transcribed:\n\"Considering the strategy of the Municipality of Fundão in terms of attracting investment, fostering innovation and promoting employment; Considering that this development strategy aims to boost the local economy, promoting its diversification, valorization, training and internationalization; Considering that the socio-economic development of a territory is based on competitiveness and sustainability, and for this purpose the instruments and incentives available to investors and companies should be considered in correlation with the expected impact of the respective investments and business projects; Whereas the Municipality of Fundão has created instruments and regulatory standards aimed at fostering investment and competitiveness, aimed at established companies and new investments; Whereas the Extraordinary Investment Incentive Regime (RIEI), provided for in article 18-A of the Regulation for the Settlement and Collection of Fees and Other Municipal Revenues (RLCT) and also in article 19-A of the Municipal Regulation for Urbanization and Building of the Municipality of Fundão (RMUE), provides that \"Investment projects that intend to be established in the municipality of Fundão at the level of the development of economic activities of an agricultural nature,  commercial, industrial or service provision, as long as they are relevant to the strategic development of the municipality's economy and induce the creation of jobs, may benefit from investment incentives»; Whereas the RIEI provides for the granting of tax and other incentives, with reference to the creation of jobs and the possible classification of the investment as a project of municipal interest; Considering the content of the application submitted by the company Herdade de Santa Luzia – Agroturismo, Lda., taxpayer no. 516434870, headquartered at Loteamento Fagundes, nº 56, 2º esqº, 6230-045 Aldeia de Joanes, according to the document attached and hereby reproduced in full (ANNEX I); Considering that the company Herdade de Santa Luzia – Agroturismo, Lda., has its activity focused on the sectors of agricultural activity and tourism in rural areas – C.A.E. - 55202 - Rural tourism, with an estimated investment of six hundred thousand euros; Considering that the investment is relevant for the development of the local economy, it currently has 1 worker, and foresees in the short term, the creation of 2 more jobs; Considering that Herdade de Santa Luzia – Agroturismo, Lda., has a strong potential for positive impact on the local and regional economy, namely in terms of investment, job creation, integrating the strategy pursued by the Municipality of Fundão. I propose, in view of the foregoing and in accordance with the provisions of Article 25(1)(c) in conjunction with Article 33(1)(ccc) and (ff) of Law No. 75/2013, of 12 September, as amended, that the City Council deliberate in the sense of: 1. To recognize the municipal interest of the company Herdade de Santa Luzia – Agroturismo, Lda., taxpayer no. 516434870, headquartered at Loteamento Fagundes, nº 56, 2º esq.º, 6230-045 Aldeia de Joanes; 2. To send this proposal to the President of the Municipal Assembly, for approval by that body, in compliance with the provisions of paragraph k) of paragraph 2 of article 25 of Law no. 75/2013, of 12 September, with successive amendments.\" The City Council, in a meeting held by videoconference, became aware of it and decided, by majority and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of 19 March) - (Recognition of municipal interest – Herdade de Santa Luzia – Agroturismo, Lda.) Councilors Dr. Joana Bento and Prof. Sérgio Mendes. Approval of the \"CALE POP UP Program\" – Promotion of local commerce and rehabilitation of commercial establishments A proposal signed by the President, dated December 6, 2021, was presented to the Chamber, and which is transcribed:\n\"Considering the principles and lines of action of the Innovation Plan for the municipality of Fundão; Considering that within the scope of the municipal intervention strategy of this municipality, it is important to develop actions to attract investment, in a context of sustainability and the creation of incentives that allow the revitalization, namely, of the Old Zone of Fundão; Considering that the Municipality of Fundão has invested in an integrated and differentiating approach in terms of positioning to attract new companies, placing in the forefront a series of spaces of excellence, but low-cost, and also various aspects associated with the quality of life of all those who contribute to the success of a project; Whereas the Municipality of Fundão has competences, under Article 23 of the RJAL – legal regime of local authorities – approved by Law No. 75/2013, of 12 September, as amended – in the context of planning, managing and making investments in the areas of rural and urban equipment, as well as in promoting the social and economic development of the municipality,  either by acting directly or by supporting local organisations with intervention in these areas; Whereas, in this way, and in order to to standardize procedures, in July 2015, the Municipal Regulation \"Innovation Plan and Polynucleated Incubator for the municipality of Fundão\" came into force, which established the general rules regarding the various valences that materialize the concept of Polynucleated Urban Incubator of Companies and Businesses - Fundão (IUPEN), which has a set of infrastructures/valences that materialize and materialize it; Whereas, according to article 2, Point II of the Municipal Regulation \"Innovation Plan and Polynucleated Incubator for the municipality of Fundão\", several spaces made available by the Municipality are considered to be spaces for the reception of businesses and companies; Whereas article 14 of the Municipal Regulation \"Innovation Plan and Polynucleated Incubator for the municipality of Fundão\" determines that \"the Municipality of Fundão promotes policies to attract investment and stimulate business development, aiming to strengthen the competitiveness and productivity of companies, as well as to promote innovation and entrepreneurship\"; Whereas Pop Up stores are an essential part of the modern retail strategy, a concept that refers to temporary stores of a particular brand in a physical space; Considering that this figure allows you to launch new products and test their relevance in the market, increase brand visibility and recognition and connect with new customers and increase sales; Whereas this concept has been an example in several European and Portuguese municipalities, given that the establishment of Pop Up stores can be of great help in the revitalization and animation of the urban fabric; Whereas, in this respect and being the promotion of entrepreneurship and the revitalization of the Old Zone of the City of Fundão two major objectives of the Municipality of Fundão, the \"CALE POP UP\" Program arises; Whereas, with this initiative, it is expected to support entrepreneurs to leverage their projects, while promoting local commerce and the rehabilitation of unoccupied establishments; Considering that the Proponents to occupy a POP UP space are expected to be able to build and propose a project that knows how to value and enhance all the privileged conditions that the \"CALE POP UP\" Program offers, bringing in a characteristic way their personal and qualitative contribution, I propose, in view of the facts and with the foundations that are set out above,  that Fundão decides to approve the content of the Program called the \"CALE POP UP\" Program, managed by the Municipality of Fundão, under the terms of the provisions of paragraph k) of paragraph 1 of article 33 of Law no. 75/2013, of 12 September, with successive amendments, whose rules are attached to this proposal and which are an integral part of it.\" The City Council, in a meeting held by videoconference, became aware of it and decided, by majority and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of March 19) - (Approval of the \"CALE POP UP Program\" – Promotion of local commerce and rehabilitation of commercial establishments) Councilors Dr. Joana Bento and Prof. Sérgio Mendes. Approval of the \"(Re)Cri'Arte Program\" – Long-term artistic scholarships of the Municipality of Fundão\" A proposal signed by the President, dated December 9, 2021, was presented to the Chamber, which is transcribed:\n\"Considering that the Municipality of Fundão understands that it must support the culture sector at the municipal level, aiming to contribute to the maintenance and relaunch of the activities of the cultural and artistic fabric; Considering that it is justified to create support mechanisms for professionals in the area of culture in order to support, involve, promote and retain artists and other technicians in areas of support for the development of cultural activities, fostering artistic creation and integrating it into the Municipality's programming plan; Considering that the Municipality of Fundão, through the (Re)Cri'Arte Program - Long-term artistic scholarships -, intends to grant scholarships for the development of projects related to any artistic area; Considering that this Program's main objective is to contribute to the consolidation of the activity of artists from multiple artistic disciplines, allowing them, in the municipality of Fundão, to find a context conducive to the development of their professional practice; Considering that the 1st edition of the (Re)Cri'Arte Program - Long-term artistic grants of the Municipality of Fundão, is intended to support creators who develop projects in different artistic areas, providing them not only with an incentive financial, such as the possibility of enjoying a workspace and housing throughout the creation process; Considering that with this program the Municipality of Fundão recognizes that the promotion of artistic creation is fundamental in the process of enrichment and diversification of the cultural heritage of the region and in the creation of new audiences; Considering, also, that the Municipality of Fundão understands that cultural policies are determinant factors of the integrated and sustainable economic and social development of a territory and the populations that inhabit it; Considering, on the other hand, that the Municipality of Fundão has been asserting itself as a promoter of artistic activity, either through the elaboration of cooperation protocols with various cultural entities, or in the cultural programming cycles that fill the municipality's agenda; Considering that, accordingly, this document creates a support scheme through artistic creation grants, namely as regards the conditions of access and attribution of the same, in order to cover all artists, emerging or of recognized merit, who decide to apply for them, I propose, in view of the facts and with the grounds set out above,  that Fundão decides to approve the Programme called (Re)Cri'Arte Programme - Long-term artistic grants of the Municipality of Fundão, in accordance with the provisions of Article 33(1)(k) of Law No. 75/2013, of 12 September, with successive amendments, which is attached to this proposal and which is an integral part of it. The payment of the amounts contained in the conditions will be subject to the provisions of paragraph 3 of article 52 of Law no. 151/2015, of 11 September.\" The City Council, in a meeting held by videoconference, became aware and decided, unanimously and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of 19 March) - (Approval of the \"(Re)Cri'Arte Program\" – Long-term artistic grants of the Municipality of Fundão\") Approval of the donation of a painting called \"The Pilgrim's Progress\" belonging to the Painter Gabriel A.V.\nA proposal signed by the President, dated December 2, 2021, was presented to the Chamber, which is transcribed:\n\"Considering that ********** is one of the beneficiary artists of the \"Ajudar ́te\" program promoted by the Municipality of Fundão in 2021, with the attribution of scholarships and the provision of accommodation to cultural professionals affected during the pandemic; Considering that ********** is an original and versatile artist, with an artistic career linked to Fundão, where he produced part of his work and exhibited it (at the Secondary School, at Moagem, in Jardim das Tílias and in Rua da Cale); Whereas the aforementioned artist painted a set of 13 paintings that were part of the exhibition \"***\", from October 9 to November 2, at Casa Vermelha, nº 39, in Rua da Cale, in Fundão; Whereas, as part of this exhibition \"***\", the painter ********** expressed his willingness to donate to the Municipality of Fundão the painting \"***********\", a painting better identified in the draft of the Donation Contract that is attached to this proposal – Annex I; Considering that the painting will be part of the museum collection of the José Alves Monteiro Municipal Archaeological Museum and that it will greatly enrich the painting collection of the Municipality of Fundão; Whereas, in accordance with the provisions of Article 940 of the Civil Code, \"A donation is a contract by which a person, in a spirit of liberality and at the expense of his property, disposes of free of charge of a thing or a right, or assumes an obligation for the benefit of another contracting party\"; Considering that, under the terms of Article 33(1)(j) of Law No. 75/2013, of 12 September, as amended, it is incumbent upon the City Council to accept donations, I Propose, in accordance with the provision contained in Article 33(1)(j) of Law No. 75/2013, 12 September, as amended,  that the City Council decides to accept the proposal for the donation of a painting called \"The Pilgrim\", belonging to the painter ********** and which is best identified in the draft of the Donation Contract attached to this proposal - Annex I - and which is an integral part of it.\" The City Council, in a meeting held by videoconference, became aware and decided, unanimously and in draft, to approve the proposal presented. (Article 5(1) of Law No. 1-A/2020, of 19 March) - (Approval of the donation of a painting called \"***********\" belonging to the Painter **********)   ____________________ ",
        "metadata": {
          "municipality": "Fundao",
          "year": "2021",
          "start_time": {
            "text": "4:00 p.m.",
            "start": 176,
            "end": 185
          },
          "end_time": {
            "text": "6:30 p.m.",
            "start": 199,
            "end": 208
          },
          "location": {
            "text": "videoconference",
            "start": 375,
            "end": 390
          },
          "participants": [
            {
              "name": "Paulo Alexandre Bernardo Fernandes",
              "type": "president",
              "start": 433,
              "end": 467,
              "party": "PPD/psD",
              "present": "present"
            },
            {
              "name": "Luís Miguel Roque Tarouca Duarte Gavinhos",
              "type": "vice-president",
              "start": 519,
              "end": 560,
              "party": "PPD/psD",
              "present": "present"
            },
            {
              "name": "Joana Morgadinho Bento",
              "type": "councillors",
              "start": 586,
              "end": 608,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Maria Alcina Domingues Cerdeira",
              "type": "councillors",
              "start": 614,
              "end": 645,
              "party": "PPD/psD",
              "present": "present"
            },
            {
              "name": "Pedro Manuel Figueiredo Neto",
              "type": "councillors",
              "start": 651,
              "end": 679,
              "party": "PPD/psD",
              "present": "present"
            },
            {
              "name": "Sérgio Miguel Cardoso Mendes",
              "type": "councillors",
              "start": 690,
              "end": 718,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Ana Paula Coelho Duarte",
              "type": "councillors",
              "start": 735,
              "end": 758,
              "party": "PPD/psD",
              "present": "absent"
            },
            {
              "name": "****************************",
              "type": "staff",
              "start": 870,
              "end": 898
            }
          ],
          "date": {
            "text": "December 14, 2021",
            "start": 142,
            "end": 159
          },
          "minute_id": {
            "text": "16/2021",
            "start": 102,
            "end": 109
          },
          "meeting_type": {
            "text": "ordinary",
            "start": 117,
            "end": 125
          },
          "opening_segment": {
            "text": " 12/14/2021 MINUTES OF THE MEETING OF 12/14/2021 CITY COUNCIL\nOF\nFUNDÃO\nFinal text of the minutes no. 16/2021 of the ordinary meeting held on December 14, 2021, which began at 4:00 p.m. and ended at 6:30 p.m.\nMINUTES NO. 16/2021 On the fourteenth day of December of the year two thousand and twenty-one, the ordinary private meeting of the Municipality of Fundão was held by videoconference, under the chairmanship of the Mayor, Dr. Paulo Alexandre Bernardo Fernandes, with the participation of the Vice-President, Dr. Luís Miguel Roque Tarouca Duarte Gavinhos and the Councilors,  Dr. Joana Morgadinho Bento, Dr. Maria Alcina Domingues Cerdeira, Dr. Pedro Manuel Figueiredo Neto and Prof. Sérgio Miguel Cardoso Mendes.\nCouncillor Dr. Ana Paula Coelho Duarte was not present, for professional reasons, and the absence was justified.\nThe meeting was secretariated by Dr. ****************************, Director *******************************************.\n\n3 – AGENDA PERIOD\nForecast Documents for the year 2022 ",
            "start": 0,
            "end": 1011
          }
        }
      }
    }
}
}