{
  "documents": {
    "Guimaraes": {
      "Guimaraes_cm_001_2022-01-13": {
        "document_id": "Guimaraes_cm_001_2022-01-13",
        "full_text": "Guimarães City Council.\n MINUTES NO. 1 FLS. __10__ ORDINARY MEETING OF JANUARY 13, 2022 \nMINUTES\nOn the thirteenth day of January in the year two thousand and twenty-two, in the Town Hall Building, in the Meeting Room, the following Gentlemen attended: Mayor – Domingos Bragança Salgado and Councilors – Adelina Paula Mendes Pinto, Paulo Rui Lopes Pereira da Silva, Paula Cristina dos Santos Oliveira, Nelson José Guimarães Felgueiras,  Alice Sofia de Freitas Soares Ferreira Fernandes, Ana Maria Prego de Faria Berkeley Cotter, Bruno Alberto Vieira Fernandes, Ricardo José Machado Pereira da Silva Araújo, Vânia Carvalho Dias da Silva de Antas de Barros and Hugo Miguel Alves Ribeiro. \nSecretary the Director ***************, **************************************. \nAt 10.10 am the meeting was declared open. \n \nAGENDA \nINFORMATION\n 1. From the following motion approved in an extraordinary session of the Municipal Assembly on November 26, 2021: \"Motion For the authorization of the opening of the Hemodynamics Unit of the Senhora da Oliveira Guimarães Hospital - Since 2018, the Socialist Party of Guimarães has defended the opening of the Diagnosis and Intervention Unit in Cardiology at the Nossa Senhora da Oliveira Hospital. According to international technical guidelines, the Portuguese Society of Cardiology and, by the way, the empirical evidence of those who work in the field, this is an equipment that Guimarães, the District of Braga and the North region needs. It is true that the Unit was built without the authorization of the Ministry of Health, and without a clear operating model having been presented. However, we highlight the Hospital's effort to regularize the identified situations that were overcome in agreement with Minister ********. We recall that in March 2019, questioned in Parliament, the Minister explained that it would not be for those reasons that the Unit would not start operating, referring to the Northern Regional Health Administration and the Hospital the responsibility of working with the aim of reviewing the referral network. Since then, more than two years have passed without the Unit still being in operation, despite the commitment of the tutelage, and the steps that we know have been and are being taken by the Hospital's Board of Directors. Having mentioned the need to review the Referral Network, a proposal was presented to ARS Norte for the operation of the Unit based on a logic of complementarity and articulation with the existing network, sharing physical and human resources that the Guimarães Hospital already has and that should not be wasted. Therefore, a response from the Regional Health Administration regarding the revision of the referral network and authorization is urgent. In November 2019, the Parliamentary Group of the Socialist Party presented and was approved in this Municipal Assembly a Motion that urged the Mayor of Guimarães to continue steps to resolve this situation with ARS Norte and Minister ******** and urged Minister ******** Dr. to authorize, as soon as possible, the entry into operation of the Cardiovascular Diagnosis and Intervention Unit - UDIC, a deliberation that remains current and that should be reinforced, given that the problem still persists. Thus, the Municipal Assembly of Guimarães, meeting on November 26, 2021, resolves: to request the Mayor to meet with the President of ARS Norte in order to clarify the situation; request the President of the Northern Regional Health Administration to authorize the entry into operation of the Cardiovascular Diagnosis and Intervention Unit (UDIC) at the Senhora da Oliveira de Guimarães Hospital.\"  \n2. From the letter of *****************, ************ & Associados, SROC, Lda., sending, for information, information on the economic and financial situation for the period ended on June 30, 2021, of VIMÁGUA – Empresa de Água e Saneamento de Guimarães e Vizela, EIM, which is hereby reproduced and is filed in a folder attached to the minutes book.  \n3. From the letter of *****************, ************ & Associados, SROC, Lda., sending, for information, information on the economic and financial situation for the period ended June 30, 2021, of CASFIG – Coordination of Social and Financial Scope of Housing of the Municipality of Guimarães, E.M., Unipessoal, Lda., which is hereby reproduced and is filed in a folder attached to the minutes book.  \n4. The order of the Mayor, dated January 4, 2022, which approved the final account, as well as the final records 21 to 28 of the contract entitled \"Replacement of Asbestos Cement Roofs in Basic Schools\", awarded to ***** & ***** – Construção & Engenharia Lda., for the amount of €327,800.96 + VAT, in the amounts, respectively, of €327,049.68 + VAT and €1,806.37 + VAT.  \n5. The order of the Mayor, dated January 4, 2022, which approved the final account of the contract called \"Reprofiling of Rua da Caldeiroa\", awarded to ******* Engenharia Lda., for the amount of €490,357.21 + VAT, as follows: Final Account - €656,162.94 + VAT, Measurement Records - €633,213.61 + VAT; Revision Notices Prices - €22,949.33 + VAT, Final Notice - €1,116.90 + VAT.  \nDELIBERATIONS\nCHAMBER – APPROVAL OF THE MINUTES OF THE ORDINARY MEETING OF THE CITY COUNCIL, HELD ON DECEMBER 16, 2021. RESOLVED TO APPROVE UNANIMOUSLY. Councillor Adelina Paula Pinto did not participate in the vote on the minutes because she was not present at the meeting.  \nPUBLIC WORKS – MOREIRA DE CÓNEGOS HEALTH CENTRE – REQUESTS FOR CLARIFICATIONS/ERRORS AND OMISSIONS – RATIFICATION – Present, for ratification, the order of the Mayor, dated December 21, 2021, which agreed with the following information from the jury of the above-mentioned tender: \"Requests for clarifications/errors and omissions, necessary for the proper understanding and interpretation of the parts of the procedure referred to above,  were presented by the interested parties (annex 1) and they were subject to analysis by the Division of Studies and Projects (DEP). In this sense, the response to the requests for clarification (Annex 2) was prepared, as well as the response to requests for clarification/lists of errors and omissions presented (Annex 3). Given that the response to the requests for clarification/errors and omissions was not made available within the stipulated period, as determined by Article 50(5)(a) and (b) of the Public Procurement Code (CCP), the deadline for the submission of tenders should be extended for a period of 30 days, equivalent to the delay verified,  pursuant to paragraph 1 of article 64 of the PPC. Thus, it is submitted to the consideration of the owner of the work, represented by Mrs. Dr. Sofia Ferreira, Councillor of the Works Division, for subsequent approval, upon ratification, by the City Council: the approval of the response to the requests for clarification as well as the response to the requests for clarification/list of errors and omissions presented, which must be published on the acingov electronic platform; the extension of the deadline granted to interested parties, for the submission of proposals, for a period of 30 days, from the date of submission of the Notice of Extension of Deadline in the Official Gazette.\" These documents are hereby deemed to be reproduced and are kept in a folder attached to the minutes book. RESOLVED TO RATIFY UNANIMOUSLY.  \nPUBLIC WORKS - MOREIRA DE CÓNEGOS HEALTH CENTRE – RESPONSE TO REQUEST FOR CLARIFICATION – RATIFICATION – Present, for ratification, the order of the Mayor, dated January 3, 2021, which agreed with the following information from the jury of the above-mentioned tender: \"Following the response to the requests for clarification/errors and omissions presented, made available on the electronic platform on 22/12/2021,  The following request for clarification was submitted by one of the interested parties: \"...- in article 1.7.1.1 where we have an indication of ...\"Final finish in 100% water-permeable concrete type UNIBETÃO SECIL, UNIDREN with 10cm thickness, pigmenting, see map of finishes...\", we request indication of the color of the pigment, since it is not on the map of finishes.\" In this sequence and after analysis of the request for clarification by the designer, the description of article 1.7.1.1 must be changed in the bill of quantities. Thus, it is submitted to the consideration of the owner of the work, represented by Mrs. Dr. Sofia Ferreira, Councillor of the Contracts Division, for subsequent approval, upon ratification, by the City Council the approval of the above-mentioned clarification, and it must be published on the electronic platform acinGov.\" RESOLVED TO RATIFY UNANIMOUSLY.  \nPUBLIC WORKS - LORDELO GNR POST - RESPONSE TO REQUESTS FOR CLARIFICATIONS, ERRORS AND OMISSIONS - Present, for ratification, the order of the Mayor, dated January 4, 2022, which agreed with the following information from the jury of the above-mentioned tender: \"Requests for clarifications/errors and omissions, necessary for the proper understanding and interpretation of the parts of the procedure referred to above,  were presented by the interested parties (annex 1) and they were subject to analysis by the Division of Studies and Projects (DEP). In this sense, the response to the requests for clarification (Annex 2), as well as the list of errors and omissions accepted (Annex 3), was prepared, and all those that have not been expressly accepted were considered rejected. Given that the response to the requests for clarification/errors and omissions was not made available within the stipulated period, as determined by Article 50(5)(a) and (b) of the Public Procurement Code (CCP), the deadline for the submission of tenders should be extended for a period of 99 days, equivalent to the delay verified,  pursuant to paragraph 1 of article 64 of the PPC. Thus, it is submitted to the consideration of the owner of the work, represented by Mrs. Dr. Sofia Ferreira, Councillor of the Works Division, for subsequent approval, upon ratification, by the City Council: the approval of the response to the requests for clarification as well as the approval of the list of errors and omissions accepted, which must be published on the electronic platform acinGov; the extension of the deadline granted to interested parties, for the submission of proposals, for a period of 99 days, from the date of submission of the Notice of Extension of Deadline in the Official Gazette.\" These documents are hereby deemed to be reproduced and are kept in a folder attached to the minutes book. RESOLVED TO RATIFY UNANIMOUSLY.  \nPARISHES – SUPPORT TO THE UNION OF PARISHES OF CONDE AND GANDARELA – ACQUISITION OF A PLOT OF LAND – 1,000 M² – EXPANSION OF THE CEMETERY OF GANDARELA – The following information is present: \"The Union of Parishes of Conde and Gandarela requested the acquisition of a plot of land with an area of 1,000 m², intended for the expansion of the cemetery of Gandarela and contiguous to the current cemetery,  given the scarcity of existing graves in the current cemetery. Last July, the preliminary inspection was carried out, having received a favorable opinion from the entities involved, such as the Guimarães Health Delegation, CCDR-n and the Municipality of Guimarães, thus being in a position to proceed with the acquisition of the land. As is well known, the management of parish cemeteries is the responsibility of the respective Parishes, as well as the respective land acquisitions. However, given that in the present case it is a matter of the acquisition of a plot of land that is part of a larger plot of land, it means that the acquisition must be carried out based on the provisions of the Expropriation Code, in order to be able to detach the intended plot, a matter over which the Parishes have no competences. The plot of land to be acquired has an area of 1,000 m², duly delimited in an attached plan, is owned by ***************** e Filhos, SA and will be detached from the building described in the Land, Commercial and Automobile Registry Office ************ under no. ***/******** and from the one registered in the rustic matrix under article ****/Union of Parishes *****************. According to the PDM in force, the land is located in Rural Soil – Forest Production Spaces. According to the information provided by the Parish, the owner would be willing to sell that plot of land for the symbolic value of €1,500.00. Given that that value is clearly below the market value, and if it is believed that an amicable agreement can be reached, without resorting to litigation, it was considered unnecessary to consult an external expert, for the purpose of determining the value to be attributed to the plot of land, and thus avoid the payment of the respective fees, which could be around €600.00/€800.00. Following this, a proposal for the acquisition of the land was sent, for the amount of €1,500.00, and the owner immediately expressed his consent. Thus, under the terms of article 11 of the Expropriation Code, the Municipality of Guimarães may acquire the parcel of land identified below: Parcel of land with an area of 1,000 m², intended to integrate the public domain, to be detached from the building described in the Land, Commercial and Automobile Registry Office ************ under no. ***/******** and from the one registered in the rustic land registry under article ****,  of the Union of Parishes ********************, for the amount of €1,500.00 (one thousand five hundred euros), necessary for the enlargement of the current cemetery of Gandarela. The plot to be acquired has the following confrontations: North: parish cemetery; South: with one's own; East: public path; West: with oneself. Thus, according to the order of Mrs. Councilwoman Dr. Sofia Ferreira issued on December 27th, in the use of the competence that was subdelegated to her by order of the Mayor, dated 21/10/2021, it was decided to acquire the plot of land identified above, with the expense being subject to no. 5658/2021. Concomitantly, and substantiating the figure of support to the Union of Parishes of Conde and Gandarela, the attribution of this support, with an attributed value of €1,500.00, shall, in case of superior agreement, be submitted to the approval of the Chamber and, subsequently, of the Municipal Assembly, under the provisions of paragraph ccc of paragraph 1 of article 33 and paragraph j),  Article 25(1) of Annex I of Law No. 75/2013, of 12 September. To superior consideration.\" RESOLVED, UNANIMOUSLY, TO SUBMIT TO THE APPROVAL OF THE MUNICIPAL ASSEMBLY.  \nREGULATIONS - AMENDMENTS TO THE TABLE OF FEES AND OTHER MUNICIPAL REVENUES - YEAR 2022 - RECTIFICATION OF THE PROPOSED CHANGES - RE-DETERMINATION OF THE FEE AMOUNT - Present, for ratification, the order of the Mayor, dated December 28, 2021, which agreed with the following information, for further ratification by the Municipal Assembly: \"Through our information no. 292/2021,  On November 29th, several amendments were proposed to the Municipal Regulation of Fees and Other Municipal Revenues, to the Table of Fees and Other Municipal Revenues to be in force in the year 2022. These changes were subject to approval by the City Council, at its meeting on December 16th, and will now be submitted for approval by the Municipal Assembly, in the session scheduled for December 30th. These changes include the elimination of the fee contained in paragraph 1 of article 41 currently in force, which then became article 42 in force in 2022, and which refers to the fee to be charged for the assessment of the communication with a deadline in procedures related to local accommodation, in the amount of €28.11, because it was communicated to us that this assessment had no associated costs. However, and according to the attached e-mail (doc. 1), there was a lapse in the request made for the elimination of this fee, since there was a subsequent clarification in the sense that the municipalities must proceed with this collection, considering that there is effectively an analysis and authorization of the request. It is therefore necessary that this fee be restored so that it can continue to be collected in 2022. In this way, and because before the beginning of the year no meeting of the city council will be held where the restoration of this fee can be proposed, for subsequent submission to the approval of the municipal assembly, it is up to the consideration of Mr. President that, under paragraph 3 of article 35 of Law no. 75/2013, of 12 September and paragraph 5 article 164 of the Code of Administered Procedure, approve the restoration of this fee,  so that it can be charged as soon as the beginning of next year, a decision that will later be ratified by the City Council and the Municipal Assembly.\" RESOLVED, UNANIMOUSLY, TO SUBMIT TO THE APPROVAL OF THE MUNICIPAL ASSEMBLY.  \nREGULATIONS – TABLE OF CREMATION FEES – MUNICIPAL CREMATORIUM OF MONCHIQUE – SERVILUSA – The following proposal was present: \"In a Town Hall Meeting held on October 19, 2017, it was decided to award to SERVILUSA CREMATÓRIO DE GUIMARÃES LDA., the CONTRACT FOR THE DESIGN, CONSTRUCTION AND OPERATION OF THE CREMATORIUM IN THE MUNICIPAL CEMETERY OF MONCHIQUE – GUIMARÃES, for a period of 25 years. Thus, and as established in clause 23 of the aforementioned contract, it was established that the value of the fee for the act of cremation of corpses is €250.00 and the fee for the cremation of bones and remains is €120.00, reverting, to the Municipality of Guimarães, 10% of each of the fees charged for these acts. In this context, considering the opening of the Crematorium, scheduled from 15 January, and given the possibility, in accordance with clause 15 of the aforementioned contract, to carry out all activities related to the funeral activity, provided that they are directly or indirectly related to the cremation service, and also provided that they can be carried out in the building object of the Concession,  and considering that the next session of the Municipal Assembly will only take place in February, long after the opening of the equipment in question. It is submitted to superior consideration that a proposal be submitted to the next City Council meeting to approve the fees contained in the following table of fees, and submit it to the subsequent ratification of the Municipal Assembly, in accordance with the provisions of Article 33(1)(ccc) and Article 25(1)(b) of Law No. 75/2013,  of 12 September, and taking into account paragraphs 3 and 5 of article 164 of the Code of Administrative Procedure: \n\n———————————— TABLE ————————————\nCremation of corpse,250,00€\nBone cremation,120,00€\nUse of Thanatopraxia room,140,00€/day\nUse of cold room,65,00€\nNight service,155,00€\nCendrario,35,00€\nEcumenical Room, 150,00€ (Free for ceremonies prior to cremation)\n————————————————————————————————— RESOLVED, UNANIMOUSLY, TO SUBMIT TO THE APPROVAL OF THE MUNICIPAL ASSEMBLY.  \nPROVISION/ACQUISITION OF SERVICES – PROPOSAL FOR THE OPENING OF A PROCEDURE FOR THE ACQUISITION OF GOODS – BULK ROAD DIESEL - PUBLIC TENDER NO. 15/21 – The following information is present: \"The opening of the procedure identified above, as well as the tender program, specifications, annexes, is submitted for superior approval, to this information: 1. Subject: Acquisition of goods – Road diesel in bulk. 2. Term: May 2022 to April 2025. 3. Base price: €1,886,000.00, plus VAT at the legal rate in force (23%), calculated based on the current price, plus a margin of approximately 20%, taking into account the price variation associated with fossil fuels and the current trend. 4. Economic classification: 02010202. 5. Budget Framework: Proposal No. 5038/21. 6. Procedure: Public Tender, provided for in paragraph a), paragraph 1, article 20 of the Public Procurement Code. 7. Contracting entity: Municipality of Guimarães. 8. Body with competence for the decision to hire: City Council. 9. Contract manager: *****************************************, ************************************ manager. 10. Jury: Effective: President - ********************, Director *********************************************************; Members: - ************************, Chief *******************; -***************Chief*************************************************************; Alternates: President - ************************, Head *******************; Members: - *************************, Chief **************************************; -*****************************************Leader************************************; -************Technique********; -**************Technique********. 11. Burden-sharing: By resolution of the City Council of 18/11/2021 and of the Municipal Assembly of 26/11/2021, the burden-sharing and prior authorization for the assumption of multiannual commitments was approved, in accordance with the provisions of article 22 of Decree-Law no. 197/99 of 8 June, in conjunction with paragraph c) of paragraph 1 of article 6 of Law no. 8/2012,  of 21 February (LCPA), as amended by Law no. 22/2015, of 17 March, in the following terms: - Year 2022 (May to December): €435,000.00 + VAT (23%); - Year 2023 (January to December): €624,000.00 + VAT (23%); - Year 2024 (January to December): €624,000.00 + VAT (23%); - Year 2025 (January to April): €203,000.00 + VAT (23%). It is proposed that the clarifications be delegated to the Jury of the competition. To superior consideration.\" The tender programme and the specifications are reproduced here and are filed in a folder attached to the minutes book. RESOLVED TO APPROVE UNANIMOUSLY.  \nHUMAN RESOURCES – ANNUAL MAP OF AUTHORIZED RECRUITMENTS – RECRUITMENT AUTHORIZATION – The following proposal is present: \"In the personnel map in force for the current year 2022, resulting from the proposal presented together with the budget of the municipality of Guimarães, approved in a session of the Municipal Assembly on December 29, 2021, a set of jobs corresponding to needs identified by the services for the development of the proposed activities is indicated. In addition to the posts expressly provided for in the staff map, identified there as free, other posts were freed up, namely by retirements and retirements, with the need to replace the workers who occupied them. Some of the jobs identified can be occupied through mobility instruments, under the internal mobility regulations in force or through mobility between bodies. However, other positions correspond to areas of activity that can hardly be guaranteed through these instruments, or through a competition procedure restricted to candidates with a previous public employment relationship for an indefinite period. For these cases, articles 28 and 30 of the General Law on Employment in Public Functions (LTFP), approved by Law No. 35/2014, of 20 June, as amended by Law No. 25/2017, of 30 May, provide for the possibility of resorting to the opening of tender procedures to which persons without a public employment relationship or with a fixed-term public employment relationship may be candidates,  under the terms and limits of the annual global recruitment map. In these terms, the City Council, under the aforementioned rules, in particular paragraphs 4 and 6 of the aforementioned article 30, in conjunction with the provisions of article 4 of Decree-Law no. 209/2009, of 3 September, is subject to the approval of the annual global recruitment map attached, determining the jobs to be filled through a procedure to which candidates with and without a public employment relationship for an indefinite period may apply,  as well as the authorization for the promotion of the corresponding recruitments. Jobs not provided for in this map will be filled through tender procedures or mobility offers restricted to workers with a public employment relationship for an indefinite period, in accordance with paragraph 3 of article 30 of the LTFP, except in exceptional circumstances, duly justified, as allowed by paragraph 7 of the same article 30, in which case express authorization from the City Council will be requested.\" The annual global map of recruitments is hereby reproduced and is archived in a folder attached to the minutes book. RESOLVED TO APPROVE UNANIMOUSLY.  \nTRANSPORT – SETTING OF THE 2022 TARIFF TABLE - PUBLIC ROAD PASSENGER SERVICE, IN THE MUNICIPALITY OF GUIMARÃES – Present, for ratification, the order of the Mayor, dated December 15, 2021, who agreed with the following information: \"The Municipality of Guimarães, pursuant to paragraph 2 of article 7, of Ordinance no. 298/2018, of November 19,  approved on November 12, having been ratified at an executive meeting on November 18, the assumption of the Tariff Update Rate, to be in force for the year 2022, in regular collective public passenger transport services, in the geographical area under its supervision, in the amount of 0.57%, as well as the disclosure, with the operator, of the future concession of the public road passenger service in the municipality of Guimarães,  starting on January 1, 2022, GUIMABUS. Pursuant to paragraph 3 of article 7 of the aforementioned Ordinance, the operator GUIMABUS submitted a proposal for a Tariff Table on November 19 for evaluation and approval by the Municipality of Guimarães. Finally, considering paragraph 4 of article 7, which determines that \"in the case of transport tickets that confer the right to use transport services in more than one operator or under the responsibility of more than one transport authority, the responsible entities must coordinate with each other to present harmonised values for the tariffs of these transport tickets\", the Municipality of Guimarães promoted the articulation of the Tariff Table to be practiced in 2022 in the municipality of Guimarães, with the CIM of AVE, CIM of Cávado and Vila Nova de Famalicão, given the interoperability provided for in the concessions of the respective Transport Authorities. Following this articulation, there was a need to make some adjustments to the proposal made by the operator GUIMABUS. In view of the above, and under the terms of paragraph 5 of article 7 of Ordinance no. 298/2018, of 19 November, by 15 December the Transport Authorities must verify the conformity of the tariffs proposed by the operators, so the approval of the Tariff Table, attached, to be practiced in 2022, by the operator GUIMABUS, is submitted. The competence to carry out this act lies with the Municipality of Guimarães, pursuant to the provisions of article 33(1)(e) of Annex I to Law No. 75/2013, of 12 September, but due to the urgency and consequent inability to convene that body in a timely manner, the Mayor of Guimarães has the power to carry out this act,  and it must be ratified by the Municipality of Guimarães at the first meeting held after its practice, as prescribed by paragraph 3 of article 35 of the same legal diploma.\" The aforementioned table is hereby reproduced and is filed in a folder attached to the minutes book. RESOLVED TO RATIFY UNANIMOUSLY.  \nTRANSPORT – RECTIFICATION OF THE ACT IMPOSING MINIMUM TRANSPORT SERVICES FOR THE MONTH OF NOVEMBER – TRANSDEV NORTE, SA. – RATIFICATION – Present, for ratification, the order of the Mayor, dated December 16, 2021, which agreed with the following information: \"By order of the Mayor of October 28, 2021, an act of imposition of minimum transport services of the company Transdev Norte, SA., was determined, aiming at the provision of public passenger transport service at the municipal level for the routes operated by the company Transdev Norte,  SA, during the month of November. Annex 1 (Minimum services) determines the minimum network of essential services to be carried out by the Operator Transdev Norte, SA, for the period from 1 to 30 November 2021. However, after its determination, there was a need to make some adjustments, related to the school schedules of the EB2,3 School of Abação. In view of the above, the determination of rectification of the act imposing minimum transport services of Transdev Norte, SA, for the month of November, with the adjustment of the public service offer, implying an increase of €100.88 in the operating cost for the month of November, totaling €93,679.69, should be submitted to the consideration of Mr. President.  maintaining the fit no. 4708. In view of the above, it is submitted to the consideration of Mr. President, for subsequent approval at a town hall meeting, the rectification of the tax act on minimum essential services of the company Transdev Norte, S.A., in the period from November 1 to 30, 2021. To superior consideration.\" The addition to the act of imposition is hereby reproduced and is filed in a folder attached to the minutes book. RESOLVED TO RATIFY UNANIMOUSLY.  \nTRANSPORT – PART – FARE REDUCTION SUPPORT PROGRAMME\nIN PUBLIC TRANSPORT – JANUARY TO MARCH 2022 – CONTINUITY OF THE ACTIONS IMPLEMENTED IN 2021 – RATIFICATION – The order of the Mayor, dated December 28, 2021, which agreed with the following information, is present for ratification: \"The Support Program for Fare Reduction in Public Transport (PART), initiated and implemented in 2019, under Order No. 1234-A/2019,  of 4 February, was continued for the years 2020 and 2021, in accordance with Decree-Law No. 1-A/2020, of 3 January. This decree revoked the aforementioned order, also establishing the legal regime applicable to PART in collective public passenger transport for the following years, providing for the increase in the minimum contribution of the Municipalities, from 10% in 2020, to 20% of the amount to be transferred by the State, in 2021. On this date, the allocation that will fall to the CIM of Ave, for 2022, is not yet known, an act that, according to paragraph 1 of article 5 of Decree-Law no. 1-A/2020, of January 3, will be established through an order of the members of the Government responsible for the areas of finance, modernization of the State and public administration,  of the environment and infrastructures, taking into account the number of public transport users, weighted by the average travel time in public transport, according to data collected in the 2011 Census, and by a factor of complexity of transport systems in metropolitan areas. Subsequently, it will be up to the CIM of Ave to distribute the allocation among the transport authorities of its territory. Nevertheless, it is important, from now on, to ensure the continuity, for the year 2022, of some of the actions implemented in 2021, without prejudice to the subsequent presentation of the expenditure made in 2021, which on this date is not yet closed, and deliberation of complementary measures, after determining the amount that will be the responsibility of the CIM of Ave and consequently the allocation allocated to the Municipality of Guimarães. As such, in order to encourage the use of public transport, to the detriment of individual transport, contributing to the formation of future habits, it is submitted to the consideration of Mr. President, for subsequent ratification at an executive meeting, the maintenance of the actions listed below, implemented in 2021, in order to ensure their continuity in 2022,  in the period from January to March, whose expenditure will only take effect in the 2022 budget, under item 3.3.1.3.08 PART - Tariff Reduction Support Program. 1. Reimbursement of 100% of the passes of primary and secondary school students, who reside at a distance of less than 3 kilometers from the educational establishment, provided that they are enrolled in the educational establishment in the area of residence, in the academic year 2021/2022, in order to promote their free admission and access to school transport, regardless of the distance between the place of residence and the educational establishment. Considering the execution of this action, during the current school year, until November, it is estimated that this action, from January to March 2022, involves an expense of €17,101.35. \n\n———————————— TABLE ————————————\nDesignation,Number of Maximum Passes Issued in 2021,Estimated Average Value of Monthly Pass,Maximum Value / Month 2021,Increment in 2022,Estimated Value / Month for 2022,Number of Months,Total Estimated Value Jan. Mar. 2022\n100% reimbursement of the student pass for students with residence less than 3 kms from the educational establishment – jan. Mar (academic year 2021/2022),133,28,57 €,3 800,30 €,50%,5 700,45 €,3,17 101,35 €\n————————————————————————————————— Given that the new concessionaire of the public road passenger service, in the municipality of Guimarães, starts operating on January 1, 2022, this expense will be mostly borne by Guimabus – Empresa de Transportes de Guimarães, Unipessoal Lda.. Nevertheless, considering that the intermunicipal and inter-regional public road passenger service will be guaranteed by the current operators under provisional authorizations issued by the CIM of Ave, as well as by Direct Award procedure to the company Transdev Norte, S.A., and that the interoperability of the two networks, as well as the inherent revenue sharing,  provided for in the tender procedures of the Municipality of Guimarães and the CIM do Ave, is not assured in the current circumstances, it will be prudent to consider part of the amount allocated to this action for the operator that will ensure the offer of the CIM do Ave. As such, the following breakdown of the amount relating to this action is proposed: \n\n———————————— TABLE ————————————\nTaxpayer,Operator,%,Total estimated value jan. Mar. 2022\n516198637,Guimabus – Empresa de Transportes de Guimarães, Unipessoal, Lda.,85%,14 536,15 €\n500036365,Transdev Norte, S.A.,15%,2 565,20 €\nTOTAL,TOTAL,TOTAL,17 101,35 €\n—————————————————————————————————  2. 100% reimbursement of the passes of primary and secondary school students residing in Guimarães and attending private education establishments in the municipality of Guimarães, regardless of the distance between the educational establishment and residence, in the 2021/2022 school year. This measure is intended to promote the use of public transport not only by public school students, but also by private school students, contributing to a change in behavior with regard to the mobility of future adults. Considering the execution of this action, during the current school year, until November, it is estimated that this action, from January to March 2022, will involve an expense of €1,554.60. \n\n———————————— TABLE ————————————\nDesignation,Number of Maximum Passes Issued in 2021,Estimated Average Value of Monthly Pass,Maximum Value / Month 2021,Increment in 2022,Estimated Value / Month for 2022,Number of Months,Total Estimated Value Jan. Mar. 2022\n100% reimbursement of the student pass for students residing in Guimarães and attending private education establishments in the municipality of Guimarães, Jan. Mar (academic year 2021/2022),6,43,18 €,259,10 €,100%,518,20 €,3,1 554,60 €\n————————————————————————————————— For the reasons mentioned above, the following distribution is proposed among the main operators that will ensure the provision of public road passenger service in the municipality of Guimarães, both at the municipal, intermunicipal and inter-regional levels: \n\n———————————— TABLE ————————————\nTaxpayer,Operator,%,Total estimated value jan. Mar. 2022\n516198637,Guimabus – Empresa de Transportes de Guimarães, Unipessoal, Lda.,85%,1 321,41 €\n500036365,Transdev Norte, S.A.,15%,233,19 €\nTOTAL,TOTAL,TOTAL,1 554,60 €\n—————————————————————————————————  3. Additional 100% co-payment on the CIM Ave social pass, with a 50% discount, making a 100% co-payment of the value of the pass, for students residing in the municipality of Guimarães and attending higher education institutions in the municipality of Guimarães, in the academic year 2021/2022. As in the previous action, it is intended to change behaviors in the way students travel, promoting the use of public transport to the detriment of individual transport. Considering the execution of this action, during the current school year, until November, it is estimated that this action, from January to March 2022, involves an expense of €10,594.04. \n\n———————————— TABLE ————————————\nDesignation,Number of Maximum Passes Issued in 2021,Estimated Average Value of Monthly Pass,Maximum Value / Month 2021,Increment in 2022,Estimated Value / Month for 2022,Number of Months,Total Estimated Value Jan. Mar. 2022\nExtra 100% contribution on the CIM Ave social pass (making a 100% contribution of the value of the social pass), for students residing in the municipality of Guimarães and attending higher education institutions in the municipality of Guimarães, Jan. Mar (academic year 2021/2022),101,23,31 €,2 354,23 €,50%,3 531,35 €,3,10 594,04 €\n————————————————————————————————— For the reasons mentioned above, the following distribution is proposed among the main operators that will ensure the provision of public road passenger service in the municipality of Guimarães, both at the municipal, intermunicipal and inter-regional levels: \n\n———————————— TABLE ————————————\nTaxpayer,Operator,%,Total estimated value jan. Mar. 2022\n516198637,Guimabus – Empresa de Transportes de Guimarães, Unipessoal, Lda.,85%,9 004,93 €\n500036365,Transdev Norte, S.A.,15%,1 589,11 €\nTOTAL,TOTAL,TOTAL,10 594,04 €\n————————————————————————————————— The approval of these actions until March 2022 implies the attribution of a subsidy to users of regular public road transport, with a total estimated expenditure of €29,249.99, with the Municipality having a minimum contribution of 20% under the PART, in accordance with Decree-Law No. 1-A/2020, of January 3rd. In addition to these actions, the continuity of the measure implemented within the CIM of Ave in 2021, namely with the fare reduction of 50% of all non-subsidized monthly passes of residents of the municipalities that are part of the intermunicipal community of Ave, in municipal, intermunicipal (origin and destination in the municipalities of the CIM of Ave), and inter-regional (originating in the municipalities of the CIM of Ave and destination in another Intermunicipal Community or Metropolitan Area). The deliberation of this proposal does not dispense with the determination and approval of additional actions, within the scope of the Tariff Reduction Support Program for 2022, by determining the allocation allocated to the CIM of Ave and, subsequently, to the Municipality of Guimarães. Since no Chamber meetings will be held until the end of this year, and in order to enable these actions to be available as of the first working day of 2022, I submit to the President's consideration the approval of this information, and it should be submitted for ratification at the next meeting, pursuant to paragraph 3,  of article 35 of Law no. 75/2013.\" RESOLVED TO RATIFY UNANIMOUSLY.  \nTRANSPORT - MARTINS SARMENTO SECONDARY SCHOOL - BUS TRANSFER - The following proposal was presented: \"Martins Sarmento Secondary School requested the collaboration of the municipality through the provision of a bus, to transport the students, on January 20, to Resinorte, in Riba de Ave. Considering that this is a trip as part of a study visit and there is no inconvenience for the services to make the vehicle in question available, by order dated January 4, 2022 it was proposed to grant the request. As it is a competence of the Municipality of Guimarães, the attribution of this type of support, the requested transport is subject to the approval of the City Council.\" RESOLVED TO APPROVE UNANIMOUSLY.  \nTRANSPORT – CLUBE DESPORTIVO DE PONTE – BUS TRANSFER – The following proposal was presented: \"The Clube Desportivo de Ponte requested the collaboration of the municipality through the provision of a bus, to transport the senior team, on January 29, to Ribeira do Neiva – Vila Verde. Considering that this is a trip aimed at the team's participation in the 1/6th of the finals of the Braga Football Association Cup and there being no inconvenience for the services to make the vehicle in question available, by order dated January 5, 2022 it was proposed to grant the request. As it is a competence of the Municipality of Guimarães, the attribution of this type of support, the requested transport is subject to the approval of the City Council.\" RESOLVED TO APPROVE UNANIMOUSLY.  \nECONOMIC ACTIVITIES – APPROVAL OF THE APPLICATION FOR THE GRANTING OF MUNICIPAL TAX BENEFITS – APPROVAL OF THE DRAFT OF THE CONTRACT TO BE SIGNED - FORMALOVO - OVOS E DERIVADOS, LDA. – The following information is present: \"Pursuant to paragraph 1 of article 9 of the Regulation of Economic Projects of Municipal Interest – RPEIM, the Municipality of Guimarães evaluates the application submitted to PEIM, considering the analysis of the instructive elements submitted, the economic-financial and economic feasibility studies presented, as well as the preliminary study on urban operations whenever the investment project underlies it. The application to PEIM embodies the analysis of the investment project, with a view to granting tax benefits and/or municipal fees and the municipal executive decides the result of the evaluation of the application, the granting of the benefits requested based on article 3 of the regulation, after the opinion of the competent municipal services, and the opinion must express the percentage of the benefits to be granted. A FORMALOVO - OVOS E DERIVADOS, LDA. submitted an application, which was analysed by the municipal services of the Economic Development Division, having concluded that it fits the assumptions of the RPEIM and determined the percentage of 58% as a tax benefit applicable to the investment project in question, according to the sum of the classifications obtained under the terms of article 12 of that Regulation. This analysis also results that, under article 14 of the Regulation, the approved PEIM project also benefits from a 50% reduction in the fees due for the licensing of urban operations listed in article 3. The RPEIM provides, in paragraph 6 of article 9 and article 10, that tax benefits and the reduction of municipal taxes are granted by the municipal executive body in strict compliance with the criteria defined in that Regulation and through the granting of a contract for the concession of municipal tax benefits. It is therefore proposed to approve the application for PEIM submitted by the company FORMALOVO - OVOS E DERIVADOS, LDA., under the terms of the information from the municipal services of the Economic Development Division, according to the attached documents (doc. 1), as well as the approval of the draft of the contract for the concession of municipal tax benefits, which is also attached as doc. 2. The aforementioned documents are hereby reproduced and are filed in a folder attached to the minutes book. RESOLVED TO APPROVE UNANIMOUSLY. --  EDUCATION – RECTIFICATION OF THE CHAMBER'S RESOLUTION OF NOVEMBER 18 - ALLOCATION OF SUPPORT TO STUDENTS OF THE 1ST CEB FOR THE ACQUISITION OF INDEX BOOKS AND/OR ACTIVITY NOTEBOOKS – ACADEMIC YEAR 2021/2022 – The following information was present: \"As is better knowledge, it was decided at a City Council meeting on July 29, the attribution of support to students of the 1st CEB for the acquisition of index books and/or activity notebooks for the year 2021/2022 school year, through the transfer of funds to the respective school groups, and subsequently, and in view of the proof of expenditure, the respective adjustments were made that were approved at a meeting on November 18th. By virtue of this last deliberation, the Gil Vicente school group would have to refund the amount of €506.36, given that the amount initially allocated exceeded the expenditure incurred. It happens, however, that the school group had to purchase more activity books in the amount of €29.96, and for this reason it could not refund the entire amount. Thus, and in view of the above, the matter should be presented again at the City Council meeting to rectify the deliberation of November 18, as well as the amount to be returned to the municipality, which is now €476.40. To superior consideration.\" RESOLVED TO APPROVE UNANIMOUSLY.  \nEDUCATION – DEBTS FOR THE PROVISION OF MEAL SUPPLY SERVICES – Information from the Education Bureau stating that, within the scope of the process of monitoring debts related to the provision of meal supply services and in conjunction with the School Groupings, there were situations of non-compliance in the payment of those services, as a result of the great economic and social vulnerability. In this sense, and given that the necessary conditions are not met for the settlement of the amounts owed by the respective households, it is proposed, under the terms of paragraph hh), paragraph 1, of article 33, of Law no. 75/2013, of 12 September and in compliance with the provisions of the General Data Protection Regulation,  the cancellation of debts in the amount of €509.72, relating to eight students. RESOLVED TO APPROVE UNANIMOUSLY.  \nHEALTH – AMOROSA HEALTH CENTER – RENTAL OF MODULAR FACILITY FOR PATIENTS \"COVID-19\" – RATIFICATION – Present, for ratification, the order of the Mayor, dated December 23, 2021, which agreed with the following information: \"Following the request of the Executive Director of the Alto Ave Health Centers Group, the City Council, at its meeting of July 12, 2021,  decided to grant support to the Alto Ave Health Centers Group to share the costs of renting a modular facility, from July to December 2021, in the amount of €19,949.40, plus VAT, with a view to providing primary health care to the citizens assigned to the Amorosa Health Center with the aim of creating an area exclusively for \"COVID\" patients. Meanwhile, the Executive Director came to request a reinforcement of that support, which consists of extending the deadline until February 2022, justifying it with the difficult moment that is being experienced in the context of the pandemic, in which there is an exponential increase in cases of COVID-19. Considering that the same assumptions that underpinned the granting of the previous support are maintained, I propose that the City Council approve the allocation of the support now requested, whose total value amounts to €6,649.80 (six thousand, six hundred and forty nine euros and eighty cents), plus VAT. This situation constitutes a support in kind to be granted to the aforementioned Group of Health Centers, falling within the provisions of paragraphs u) and bbb) of n.2 1 of art.2 33.2 of Law n.2 75/2013 of 12 September, in its current wording, which must be granted by resolution of the City Council. Considering the urgency for the installation to be maintained on site, with no interruptions in services, I propose the approval of this proposal and subsequent rectification at the next City Council meeting, under paragraph 3 of article 35 of the aforementioned Law no. 75/2013.\" RESOLVED TO RATIFY UNANIMOUSLY.  \nHEALTH – ANTIGEN TESTS CARRIED OUT IN DECEMBER 2021 – RATIFICATION – The following information is present: \"Whereas: - The growing number of infected people in the municipality of Guimarães; - The growing difficulty of the Public Health Authority in responding in a timely manner to the current epidemiological outbreak; - The requests expressed by the Public Health Authority for the urgent use of rapid tests, namely in the school community or whenever an outbreak is declared; - The general guidelines of the DGS to increase the number of tests carried out; - Municipal competences in terms of safeguarding the health of their workers, especially the hundreds who work in school contexts; - The numerous requests from various institutions such as crèches, other IPSS facilities and anonymous citizens; - The multidisciplinary teams that, on the ground, need to find quick solutions to break chains of contagion. It seemed urgent and urgent to contract rapid testing services (SARS-CoV-2 antigen detection tests), to be carried out in conjunction with the City Council, the Public Health Authority and the ACES of Alto Ave. Under the terms of the specifications of the service acquisition procedure awarded in 2020 to carry out up to 10,000 antigen tests, the citizens or groups of citizens to be tested will be indicated by the Municipality of Guimarães, by municipal deliberation or express advice from the Health Authority. If it does not seem feasible for the City Council to decide to approve the tests prior to their performance, the list of tests carried out until December 20, 2021 is submitted for ratification: \n\n———————————— TABLE ————————————\nUNTIL DECEMBER 20, 2021,Tests (No.)\nMobile station – carried out in December 2021 (until December 20),1 253\nHeld until October 2021,6 194\nTOTAL,7,447\n————————————————————————————————— RESOLVED TO RATIFY UNANIMOUSLY.  \nMISCELLANEOUS – CONSTITUTION OF WORKING FUNDS OF THE CITY COUNCIL FOR THE YEAR 2022 – The order of the Mayor, dated December 23, 2021, who agreed with the following information, is present for ratification: \"Pursuant to Technical Considerations 2.9.10.1.11 of Decree-Law No. 54-A/99, of February 22, and article 43 et seq. of the Internal Control System,  The constitution of the working funds indicated below to meet, with opportunity, various expenses, during the year 2022, as well as the respective holders and their substitutes in absences and impediments, is subject to superior consideration. As usual, municipal services were consulted. 1 - Member: ************************, Technical Assistant *********************************** – €500.00 for expenses with minor repairs within the scope of Division *********************** – item 03/020203. Substitute: **********************************, Technical Assistant *********************. 2 – Holder: *****************************, Senior Technician **************************** – €100.00 for urgent expenses related to the maintenance and treatment of green spaces, corresponding to €50.00 for small parts for irrigation equipment (item 05/020121) and €50.00 for plant protection products (item 05/020109). Substitute: **********************************, Chief ****************. 3 - Member: *************************, Head ************************************** – €400.00 for expenses with tolls and parking of municipal vehicles when in external service – item 05/020210. Substitute: ********************************, Technical Assistant ****************. 4 - Member: *************************, Head ************************************** – €600.00 for fuel expenses – corresponding to €300.00 for petrol (item 05/02010201) and €300.00 for diesel – (item 05/02010202). Substitute: ********************************, Technical Assistant ****************. 5 - Holder: *************************, Head ************************************** – €400.00 for expenses with the renewal of licenses associated with drivers and municipal vehicles, according to the legislation in force, issuance of opinions and copies of occurrences by the police authorities and pronouncement of the Vehicle Registry Office on vehicles with presumption of abandonment – item 05/0602010199. Substitute: ********************************, Technical Assistant ****************. 6 - Member: *************************, Head ************************************** – €100.00 for expenses with the acquisition of low-cost materials for traffic services (vertical and horizontal signalling) – item 05/020121. Substitute: ********************************, Technical Assistant ****************. 7 – Holder: *****************************************, 3rd degree manager *************************************************************************** – €4,000.00 for expenses with the acquisition of parts and other materials for curative interventions in Auto Workshops – item 05/020112. Substitute: *************************, Chief ****************. 8 – Holder: *****************************************, 3rd degree manager *************************************************************************** – €1,000.00 for expenses with repair of parts, vehicles or machinery in the municipal park – item 05/020203. Substitute: *************************, Chief ****************. 9 - Holder: ********************************, Head ************************* – €6,500.00 for payment, as a matter of urgency, of support to be granted under paragraph a) of article 2 of the Municipal Regulation for the Attribution of Support to People in Situations of Vulnerability – item 07/04080202 (item PA 2.3.4.09.01). Substitute: *****************************, Senior Technician ****************. 10 – Member: ***************************************, Head ********************** – €100.00 for expenses with the acquisition of miscellaneous material for the activities promoted by the Archive – item 09/020121. Substitute: ***********************************, Senior Technician ****************. 11 – Holder: **********************************, Head ************************* – €100.00 for expenses with the acquisition of various material for the activities promoted by the Library – item 09/020121. Substitute: *****************************, Technical Assistant ****************. 12 - Member: ******************************, Head ********************* – €500.00 for expenses with the acquisition of materials essential for the assembly of exhibitions, fairs and cultural events – item 09/020121. Substitute: **********************************, Senior Technician ****************. 13 - Holder: ******************************, Technical Assistant ********************* – €500.00 for indispensable and unforeseeable expenses, of small amounts, for fairs and various activities – item 09/06020305. Substitute: ***************************, Technical Assistant ****************. 14 – Member: ***************************, Senior Technician ************************************** – €250.00 for secretarial expenses – item 02/020108. Substitute: **************************************, Director *********************. 15 – Member: **************************************, Head ********************************************* – €100.00 for expenses with lettering and signage printing for the Single Service Desk – item 02/020220. Substitute: **************************************, Senior Technician ****************. 16 – Holder: **********************************, Technical Coordinator ********************************** – €2,000.00 for expenses with fees and emoluments due to Notary Offices, Civil, Land and Commercial Registry Offices, Courts and Finance Services – item 11/0602010199. Substitute: ********************************, Senior Technician ****************. 17 – Member: ***************************, Head ********************************** – €1000.00 for expenses with meals within the scope of the municipal representation – item 0103/020225. Substitute: **********************************************, Secretary *******************************. 18 – Member: *********************************, President **************************************************************** – €153.15 for occasional and small expenses resulting from the action of **** – item 07/06020305 (item PA 2.3.4.07). Substitute: ***************************************, ************ representative at the **** of Guimarães. These working funds will be replenished monthly, upon delivery of the documents proving the expense, and their replenishment will be made by December 31 of the respective financial year. Since no Chamber meetings will be held until the end of this year, and in order to enable these working funds to be available as of the first working day of 2022, I submit to the President's consideration the approval of this information, which should be submitted for ratification at the next meeting, pursuant to paragraph 3,  of article 35 of Law no. 75/2013.\" RESOLVED TO APPROVE BY\nUNANIMITY.  \nANNUAL REPORT – APPROVAL OF THE CASH FLOW STATEMENT STATEMENT FOR THE YEAR 2021 - INTEGRATION OF THE BUDGET EXECUTION BALANCE – The following proposal is present: \"Whereas: 1. The entry in the current budget of the 2021 budget execution balance, in the amount of €27,053,001.90, must be made in the context of a budget review, under the terms of point 8.3.1 of POCAL, in force by virtue of the provisions of article 17, paragraph 1, paragraph b) of Decree-Law No. 192/2015, of 11 September. 2. Article 130 of Law No. 75-B/2020, of 31 December, which approved the State Budget for 2021, provides that the balance of the budget execution management may be incorporated by resorting to a budget review, after approval of the \"Cash Flows\" map, before the approval of the accountability documents. It is proposed: The approval of the 2021 CASH FLOW STATEMENT MAP, attached.\" The aforementioned map is hereby reproduced and is filed in a folder attached to the minutes book. RESOLVED TO APPROVE UNANIMOUSLY.  \nTHE CITY COUNCIL UNANIMOUSLY DECIDED TO APPROVE THE MINUTES IN DRAFT.  \nAT ELEVEN O'CLOCK AND FIFTY MINUTES, THE PRESIDENT OF THE CHAMBER CLOSED THE MEETING, OF WHICH, FOR THE RECORD, THESE MINUTES WERE DRAWN UP. \n",
        "metadata": {
          "municipality": "Guimaraes",
          "year": "2022",
          "begin_time": {
            "text": "10.10 am",
            "start": 771,
            "end": 779
          },
          "end_time": {
            "text": "ELEVEN O'CLOCK AND FIFTY MINUTES",
            "start": 57060,
            "end": 57092
          },
          "location": {
            "text": "the Town Hall Building, in the Meeting Room",
            "start": 174,
            "end": 217
          },
          "participants": [
            {
              "name": "Domingos Bragança Salgado",
              "type": "president",
              "start": 261,
              "end": 286,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Adelina Paula Mendes Pinto",
              "type": "vice-president",
              "start": 304,
              "end": 330,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Paulo Rui Lopes Pereira da Silva",
              "type": "councillors",
              "start": 332,
              "end": 364,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Paula Cristina dos Santos Oliveira",
              "type": "councillors",
              "start": 366,
              "end": 400,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Nelson José Guimarães Felgueiras",
              "type": "councillors",
              "start": 402,
              "end": 434,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Alice Sofia de Freitas Soares Ferreira Fernandes",
              "type": "councillors",
              "start": 437,
              "end": 485,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Ana Maria Prego de Faria Berkeley Cotter",
              "type": "councillors",
              "start": 487,
              "end": 527,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Bruno Alberto Vieira Fernandes",
              "type": "councillors",
              "start": 529,
              "end": 559,
              "party": "PPD/psD.CDS-PP",
              "present": "present"
            },
            {
              "name": "Ricardo José Machado Pereira da Silva Araújo",
              "type": "councillors",
              "start": 561,
              "end": 605,
              "party": "PPD/psD.CDS-PP",
              "present": "present"
            },
            {
              "name": "Vânia Carvalho Dias da Silva de Antas de Barros",
              "type": "councillors",
              "start": 607,
              "end": 654,
              "party": "PPD/psD.CDS-PP",
              "present": "present"
            },
            {
              "name": "Hugo Miguel Alves Ribeiro",
              "type": "councillors",
              "start": 659,
              "end": 684,
              "party": "PPD/psD.CDS-PP",
              "present": "present"
            },
            {
              "name": "**************************************",
              "type": "staff",
              "start": 727,
              "end": 765
            }
          ],
          "date": {
            "text": "JANUARY 13, 2022",
            "start": 71,
            "end": 87
          },
          "minute_id": {
            "text": "1",
            "start": 37,
            "end": 38
          },
          "meeting_type": {
            "text": "ORDINARY",
            "start": 51,
            "end": 59
          },
          "opening_segment": {
            "text": "Guimarães City Council.\n MINUTES NO. 1 FLS. __10__ ORDINARY MEETING OF JANUARY 13, 2022 \nMINUTES\nOn the thirteenth day of January in the year two thousand and twenty-two, in the Town Hall Building, in the Meeting Room, the following Gentlemen attended: Mayor – Domingos Bragança Salgado and Councilors – Adelina Paula Mendes Pinto, Paulo Rui Lopes Pereira da Silva, Paula Cristina dos Santos Oliveira, Nelson José Guimarães Felgueiras,  Alice Sofia de Freitas Soares Ferreira Fernandes, Ana Maria Prego de Faria Berkeley Cotter, Bruno Alberto Vieira Fernandes, Ricardo José Machado Pereira da Silva Araújo, Vânia Carvalho Dias da Silva de Antas de Barros and Hugo Miguel Alves Ribeiro. \nSecretary the Director ***************, **************************************. \nAt 10.10 am the meeting was declared open. \n \nAGENDA \nINFORMATION\n",
            "start": 0,
            "end": 835
          },
          "closing_segment": {
            "text": " \nAT ELEVEN O'CLOCK AND FIFTY MINUTES, THE PRESIDENT OF THE CHAMBER CLOSED THE MEETING, OF WHICH, FOR THE RECORD, THESE MINUTES WERE DRAWN UP. \n",
            "start": 57057,
            "end": 57197
          }
        }
      }
    }
}
}