{
  "documents": {
    "Porto": {
      "Porto_cm_002_2021-11-08": {
        "document_id": "Porto_cm_002_2021-11-08",
        "full_text": "\n2ND PUBLIC MEETING,\nOF THE PORTO CITY COUNCIL\nHELD ON NOVEMBER 8, 2021\nAT 10 AM\nGIFTS:\n- Rui de Carvalho de Araújo Moreira\n- Filipe Manuel Ventura Camões de Almeida Araújo\n- Ana Catarina da Rocha Araújo\n- Ricardo Miguel Araújo Cardoso Valente\n- Albino Pedro Pereira Baganha\n- Cristina Mafalda Nieto Guimarães Pimentel\n- Tiago Barbosa Ribeiro\n- Maria do Rosário Gambôa Lopes de Carvalho\n- Catarina Maria da Costa Santos Cunha Pereira de Abreu\n- Vladimiro Mota Cardoso Feliz\n- Alberto Amaro Guedes Machado\n- Maria Ilda da Costa Figueiredo\n- Sérgio Augusto Leite Aires\nThe meeting was held as secretary ****************, ***************.\n\nAGENDA PERIOD\n 1. Minutes of the public meeting of the Municipal Executive of October 25, 2021.\nApproved, unanimously, by those present at the public meeting of the Municipal Executive on October 25, 2021. \n2. Approval of the frequency of ordinary meetings.\nCouncillor Ilda Figueiredo asked if they continue to have two public meetings per month.\nYou replied that it is established that you will hold at least one public meeting per month, which is, in fact, what the law establishes.\nCouncillor Ilda Figueiredo said that, during the previous Mandate, the meetings were all public. He asked if, during this Mandate, the meetings will all be public or one will be public and the other will be private.\nYou replied that there will be at least one public meeting per month, but there may or may not be more, depending on what is considered important.\nCouncillor Ilda Figueiredo said that this situation has consequences for the public, who cannot register for private meetings. He stressed that this reduces the possibility of the public intervening in the meetings.\nIt stated that it abstained in view of that fact.\nApproved, by majority, with 1 abstention from the CDU Councillor. \n3. Approval of the Rules of Procedure of the Porto City Council.\nCouncillor Tiago Barbosa Ribeiro said, in relation to online transmission, that in article 15 the expression \"may be\" is used and suggested that \"are\" be used, that is, \"meetings are broadcast\".\nThe President said that it is established that the public meetings of the Chamber will be broadcast live.\nCouncilor Tiago Barbosa Ribeiro recalled that they sent a proposal for an amendment and asked if it was contemplated.\nThe President read the proposed amendment sent by the PS: \"Seeking to improve the population's access to the proposals, recommendations and votes approved at the meetings of the Executive, it is proposed to add the following point to the Rules of Procedure: \"All proposals, recommendations, resolutions, motions and votes, which are approved at the meetings of the Executive, will be made available in a dedicated area on the Municipality's website.\" He explained that this situation is already provided for in Law No. 75/2013, of 12 September, in article 56 and the CMP complies with all legal requirements. He added that all those deliberations are published in a national newspaper; they are posted in the Citizen's Office; disseminated by all parish councils and unions, and by the universe of the City Council; and are also advertised on the Chamber's website.\nCouncilor Tiago Barbosa Ribeiro said that he found the deliberations, but not the concrete content of what is voted on.\nThe Municipal Director of the Presidency, Adolfo Sousa said that they publish all the deliberations and what happens in the meetings. He added that the deliberations are published on the City Council's website, in the chapter \"City Council\"; Here you can find the deliberations, the minutes, among other documents. He said that everything that is discussed in the meetings is approved in minutes that are published the following week. He added that in the CMP Electronic Bulletin, which is published every Tuesday, you can find all the deliberations of the Chamber and the Municipal Assembly, service orders and orders of the President.\nCouncilor Tiago Barbosa Ribeiro said that he was clarified.\nCouncillor Ilda Figueiredo recalled that she had presented proposals for amendments to article 3, but they were not taken into consideration.\nYou said that registration is now 7 days in advance and not 8.\nCouncillor Ilda Figueiredo said that she proposed that citizens could register up to one day before the meeting and in exceptional cases on the same day.\nHe said that there was a slight improvement, that is, \"the requests of applicants whose matter has already been presented if it is of public interest can return, as long as it has been in the last six months\", but in private matters it is 12 months. He said that it is difficult to make all this separation between public and private affairs.\nHe said that there will be a decrease in public participation in City Council meetings, taking into account that there were two meetings per month and it will be just one public meeting.\nHe said that he was voting against Article 3.\nYou said that the proposal will be put to the vote as a whole.\nCouncilor Sérgio Aires recalled that he suggested that the registration of citizens could be done online, but verifies that this was not contemplated. He considered that this would be recoverable.\nHe said that in article 3 it is said that \"citizens registered to attend or intervene, follow the meeting via streaming in a room prepared for this purpose\", but he would like to understand this situation better.\nYou said that it was agreed that the meetings will be held by streaming. He explained that it would be complicated to have the public in this room because it would be difficult to film, for example, the Councilman without filming the people in the audience, which causes a constraint in terms of Image Property Rights.\nCouncillor Sérgio Aires said that there may be people who want to be filmed and, therefore, in the speaking time the will of the people must be respected; In the audience it may make sense for people to be watching in another room. He said that he would like people to watch in the same space.\nRegarding Article 8(2), he said that he disagrees with the new wording regarding speaking time in the Period Before the Agenda, that is, that \"a distribution of time proportional to their representativeness\"; he stressed that this formulation was not included in the previous Regulation, what was \"to ensure the equitable distribution of time among them\". He considered that the Executive is a collegial body where the logic of proportionality of votes should not be reflected. In his opinion, the previous wording was more appropriate and, therefore, he considered that they should return to the original wording, not least because the new wording was not discussed.\nRegarding article 15, he said that his proposal is the same as the one presented by Councillor Tiago Barbosa Ribeiro.\nAs for article 4, paragraph 2 of the Transmission Regulation, he said that it presents an alternative wording which is: \"the period intended for the interventions of citizens will or will not be transmitted according to the will expressed by them at the time of their registration\".\nRegarding article 7, paragraph 3, he said that it is mentioned that \"the City Council may, at any time, decide, with reasons, not to transmit the respective meeting\". He asked in what cases this could happen.\nHe considered it essential to have the transmission of the meetings in Portuguese Sign Language interpretation.\nYou said that you will evaluate the issue of Portuguese Sign Language, which does not need to be included in the new Regulation. He noted that they have already hired a person to do this interpretation in Portuguese Sign Language, especially in the area of Culture.\nCouncillor Ilda Figueiredo said that some of the proposals she had made are not contemplated, which means a reduction in the possibility of participation of citizens, that is, it is a negative aspect.\nHe considered that there are positive aspects in the issue of streaming public meetings. He declared that he will abstain with the conviction that the President will always have the condescension he had in the previous Mandate in relation to the interventions of the Councilors.\nYou said that the question of time is a matter of discipline among all.\nCouncillor Sérgio Aires declared that he will abstain, because of the Portuguese Sign Language that he considers should remain in the Rules of Procedure, as this does not guarantee its obligation.\nCouncillor Ilda Figueiredo said that she believes that every effort will be made on the issue of Portuguese Sign Language.\nApproved, by majority, with 2 abstentions from the Councillor of the CDU and the Councillor of BE. \n4. Proposal not to accept the transfer of competences in the field of social action for the year 2021.\nThe President said that, following the last meeting of the Metropolitan Council and the election of the new Board, President *********************** announced that he will immediately make démarches with the tutelage and the Prime Minister in order to postpone these competences. He said that the document sent to them by the Ministry pointed to a transfer of resources to the Chamber of 1.9 million euros and drew attention to the fact that, according to the law, they will have an increase of 9 million euros, that is, the CMP is left with a very significant deficit in relation to a competence that is merely a task,  because they don't decide anything. He stressed that they will fulfill a task presented to them by Social Security and that results in a deficit of this nature. He said that all municipalities are currently living with this achronic situation, that is, Social Security wants to force them to perform tasks that it performed by underbudgeting those that are transfers to the City Council in violation of what is the spirit and letter of the law. He said that they cannot accept this situation and therefore believes that they should refuse this situation. He said that this is a way of removing from the universe of the Chamber a very significant revenue that is necessary for other areas. He stressed that they have little time to make decisions.\nCouncillor Ilda Figueiredo said that the CDU's position converges with the position of the President. He considered that, in this specific case, it is even more justified for the Government to review this situation. He welcomed the fact that Mr ********************* also took the same position of insisting on changing this entry into operation. He has declared that he will vote in favour for all the reasons given.\nCouncillor Tiago Barbosa Ribeiro said that, over the last few years, there has been a debate in the municipal bodies on this matter and PS Porto defends regionalisation. He said that there is, at the moment, a process of decentralization of competences in different areas and there are municipalities that have been protocoling competences before the definitive transfer scheduled for next year and understands, as a general principle, that proximity management is always better than remote management. He considered that it is important that these competences come quickly, as far as they are available, to the City of Porto and to the Municipality. He stressed that the principle of budgetary neutrality must be complied with by all parties and from the outset by those who transfer competences. From his point of view, it is sensible, in this case, not to refuse the competences and to try to understand where the studies that support the difference are, because it is not possible for the Chamber to say that it is a certain value and for the Government to say that this value is a few million less.\nHe said that the Municipality of Vila Nova de Gaia has already filed these specific competences in the area of social action.\nHe said that the basis for indicating these values should be confirmed in concrete, both on the side of the Chamber and on the side of the Government. He considered that they cannot vote on a proposal without having the data to support these numbers.\nThe President said that the Chamber was not satisfied with the value attributed to them and promoted a study to quantify the costs; later they asked the Secretary of State if these were in fact the values but there was no response.\nCouncillor Vladimiro Feliz said, in relation to the transfer of competences, that, for example in the planning of major works and infrastructures, it has to be done in a balanced and fair way, for the sake of coherence. He said that, in this case, taking the Chamber's numbers as good, he believes that, once again, there is a mismatch between what is the real cost and what is a transfer of competences. You said that one situation is to defend decentralisation and the transfer of competences, another situation is to do it in a balanced way and, if this neutrality is not guaranteed, you will vote in favour of this proposal\nThe Director ****************************************************************, ***************** said that when they talk about administrative decentralization, everyone agrees with the principle of subsidiarity. He noted that when they talk about areas such as social action, health and education, they are not just talking about the areas that are transferred in their entirety. He explained that, in the case of social action, and in particular the RSI, what will happen according to the law is that the Municipality will not have any kind of autonomy regarding the issue of the attribution of the RSI, it will only monitor what is deliberated and approved by Social Security.\nHe added that when they talk, for example, in the case of health they will only manage buildings, manage operational assistants, they will not have the capacity to define the schedules of health centers nor will they have the capacity to do, for example, the hiring of doctors.\nRegarding the study carried out, he explained that an independent entity, in this case the University of Minho, was asked to make an assessment of the economic and financial impact of these decentralization matters in the 24 areas that are under analysis. He said that, for the area of social action, the values that are referred to in the proposal are the same as those that were worked not only by the University of Minho, but also based on the information previously requested by the Councilor for Social Action and also taking into account that same information and, in this particular case, the lack of response from Social Security. He explained that the study took place taking into account the information provided for in the legislation, the information that was collected from the Municipal Services and the information collected from the various entities.\nHe summarized by saying that the study was done by an external entity and was done with the various entities involved in the process. He added that the results were sent to Social Security giving an account of the Municipality's concerns.\nYou said that they asked for the study from an independent entity, the University of Minho, which is particularly competent in this matter. He said that when they say that there is an undervaluation, this is not an endogenous assessment, it is an exogenous assessment that they consider to be sufficiently credible to justify their concern.\nCouncilor Sérgio Aires said that he will vote in favor of the proposal, but needs more time to debate some issues.\nHe stressed that one of his concerns in this transfer of competences is that the universality of social responses is maintained. He stressed that he does not want the municipalities to decide how much the RSI is worth in his municipality, because these are universal State measures, which must be guaranteed in the same way and with the same equity from Bragança to Faro.\nHe stressed that the insufficiency of resources in social action already exists at the local level, most of the IPSS are technically bankrupt, that is, the insufficiency of resources to face the social action responses that the State transferred in cooperation agreements to the IPSS has existed for a long time.\nHe said that he doubts that the equity and universality of some answers is guaranteed when they are transferred to the municipalities.\nHe asked to have access to the aforementioned study.\nHe stressed that it is very important to address financial resources, but it is also important to talk about the strategy that the Municipality of Porto will adopt in this transfer of competences. He challenged the Municipality of Porto to continue to discuss financial and other issues but also to prepare an action plan for this transfer and in this area they can count on the collaboration of BE.\nThe President said that the study was distributed to the previous Councilors, but will also be distributed to the current ones.\nHe explained that the study was commissioned from the University of Minho, which has specific skills in this area; it was a long study with a lot of interaction with the CMP Services.\nHe said that the fundamental problem with all these decentralization diplomas is that they do not let the municipalities interfere in anything. He considered that the case of health is perhaps the most paradigmatic. He added that when he analyzes the diploma of decentralization in the health area, he finds that they do not have any competence in valences, nor in schedules, nor in human resources, except for operational ones. He said that they will receive \"a check\" that cannot be paid to the operatives or to pay for the replacement, for example, of a glass. He said that if this is very worrying in a city like Porto, it will be much more worrying in low-density municipalities, because then the State will become smaller and the population's dissatisfaction, in relation to the smallness of the State, will turn against those who are closest to them, which is, from a democratic point of view,  extraordinarily serious in the long term.\nHe referred to the case of the transfer of powers from the Port Authority, where the CMP spent 5 times more than the value of the transfer.\nHe said that they should try to have effective decentralization, because this is nothing more than a task.\nDirector ****************************************************************, ***************** said that the proposal under discussion is basically to reiterate the non-acceptance of this area of social action.\nHe said that they are unable to make a concrete, rigorous and honest assessment of this decentralization process, because they do not have all the information and legislative resources.\nCouncillor Tiago Barbosa Ribeiro said that this process is a complex process from all points of view and it is a process that has its shortcomings and limitations.\nHe said that there is a very large disparity between the study that supports the Municipality's position and who is decentralizing the competences. He considered that there are issues that can eventually be resolved with hearings with those responsible. He asked if there was any meeting, for example, with the Secretary of State.\nHe considered that they are not advancing on the right path, as the path should be one of greater consensus, looking for the elements that can support a rapprochement. He declared that this is the reason that supports the PS's position. He announced that he would give an explanation of vote. (Annex I).\nThe President said that meetings were held between Councillor Fernando Paulo and the Deputy Regional Director ************************************************************* and there were several initiatives, including one of yours, with the Secretary of State in order to try to schedule a meeting to present this problem.\nCouncillor Tiago Barbosa Ribeiro asked if an audience was requested from the Secretary of State and there was no response.\nYou have confirmed that clarification has been requested.\nApproved, by majority, with 2 votes against from the PS Councilors.\nCouncilor Sérgio Aires said that even if he votes in favor he will deliver a declaration of vote. (Annex II) \n5. Approval of reimbursement to merchants who joined the Commercial Activity Incentive Program, approved at the Executive Meeting of April 5, 2021.\nApproved, unanimously. \n6. Porto Card Regulation. -- Submission to the Municipal Assembly after public consultation.\nCouncillor Sérgio Aires showed his concern about this public consultation and the almost total absence of participation in it, because there was only one person who responded. He considered that the consultation mechanisms should not be the most suitable for the participation of citizens.\nRegarding the only suggestion they received, he considered that it made sense but the truth is that it was rejected outright. In his opinion, it should be possible to assign the Porto Card. to the people who worked at CMP.\nYou said that this card should be for people who live in Porto, who pay taxes in Porto and who make their lives in Porto, that is, they are creating a benefit for the citizens of Porto.\nHe disagreed with the position of Councilman Sérgio Aires.\nVice-President Filipe Araújo recalled that the Municipality's employees have the employee card.\nCouncilman Vladimiro Feliz asked if any benefit is planned for tourists.\nVice-President Filipe Araújo said that this is a separate issue.\nYou said that for tourists there is the \"Visit Porto\" card.\nHe explained that the card in question allows, for example, the citizen not to pay for the trip on the funicular.\nApproved, unanimously. \n7. Approval of the revocation of the Regulation of the Cerco Fair and definitive closure of the Fair.\nThe President greeted the representative of the Parish Council of Campanhã.\nHe said that they had the opportunity to talk to several people, namely from the Roma community, who advised them to promote the closure of this fair. He said that a given public event cannot live in the condition that there is a permanent police presence and protection in the place. He stressed that they cannot have a fair that only works if a paraphernalia of security and protection models are on site to ensure that the fair works and to ensure that municipal inspectors can intervene and supervise. From his point of view, that fair cannot live in normal and democratic conditions and that is the fundamental reason for its closure.\nHe said that they have promoted and worked the fairs in the City and proof of this is the success of the Pasteleira Fair, which has become well accepted by the population.\nCouncillor Ricardo Valente noted that in the City of Porto there is a very varied set of fairs and markets; all of them run normally; all of them have a participation of the Municipality; and the merchants themselves have been participating in training actions promoted by the Municipality. He said that there is very close cooperation from the point of view of standards, pricing policy, publicity and transparency.\nHe said that they have been talking to the Parish Council of Campanhã about this issue, because there is a fair in the Parish that works very well, which is the Vandoma Fair.\nHe stated that the Cerco Fair has always been problematic, but no one has ever had the courage to face the problem and it has been eternalized as a problem more or less forgotten from the point of view of the City.\nHe explained that the proposal is to find a space in Campanhã where the Vandoma Fair will take place and a fair that they will rename as Campanhã Fair so that it is not linked to the Cerco with all the constraints that this implies.\nHe noted that Feira do Cerco, before the pandemic, had 251 stallholders, of which 28 were legal and 89% of the stallholders were not registered and did not pay any type of fees to the Municipality. He added that, after the pandemic, they decided that the fair would open only to legal stallholders. It gave an account of the monitoring data for each of the weeks since the fair reopened.\nHe said that the Municipality's workers receive direct threats at this fair. He realized that they visited the fair the day before and found that there were 20 legal traders and 50 illegal traders. He considered that a fair that operates in this way disrespects the other fairs and markets that operate in the City; and that disrespects Campanhã. He stressed that the proposal proposes a decision that gives people time to find alternatives and, therefore, the proposal is that the closure takes place from the beginning of 2022.\nHe added that they are already working together with the Public Space and Urbanism Services of the City Council to identify a place to hold the fair.\nCouncilor Sérgio Aires said that he disagrees with the proposal.\nHe said that the merchants were informed 3 days in advance that the fair would reopen and this is not the best way to act. He stressed that at this fair and also at the Vandoma Fair there is a lack of means, namely bathrooms.\nAs for the conflicts reported in the Media, he said that he believes that this may result from the fact that merchants were concentrated only on one side of the street. He realized that he had been at the fair the day before and there were many merchants and many people buying.\nHe said that the traders are not illegal, they are in default. He said that he was informed that the people, who are in default, were invited to agreements for payment, but until they completed the payment they could not be traders at that fair. He considered that there should be another understanding regarding this impediment to be legally at the fair.\nHe stressed that the concentration of merchants on only one side of the street has only one explanation, that is, it is not to disturb Mercadona. He said that the concentration of people only on one side of the Avenue will have generated some conflicts.\nHe said that the violence, disorder and riots that have occurred are not a reason to close an economic activity, because if that were the case, bars, nightclubs and football stadiums would have already closed. In his opinion, the solution is not to close the Fair.\nHe stated that the Cerco Fair is a different fair and that, in some way, it does not correspond to the model of fairs that is intended to have in the City. He said that it is necessary to standardize fairs and markets according to the needs and territories of the City. He stressed that in that territory that economic activity is very important for the people who sell, but also for the people who buy.\nHe said that the proposal proposes the closure of the Fair from January 1 and people will be left without space to carry out their economic activity.\nHe said that he does not agree that because of some they all pay and what is being done in this situation is that.\nHe declared that he will vote against with an explanation of vote. (Annex III)\nHe said that he gets the idea that this fair is punished because it is not loved and does not correspond to the standards that many people consider should be the standards of a fair.\nHe stressed that many of the merchants at this fair have no other economic activity and, therefore, the closure of the fair will generate a problem of considerable dimensions.\nCouncillor Ricardo Valente said that the issue of bathrooms justifies the need to have a fairground with conditions for people.\nHe said that they have 251 people, of which only 123 are registered and, therefore, the others are illegal. He added that of the 123 people only 28 pay their obligations and this is what they do not want. He realized that he received the people who pay, who complained about the injustice, because they make an effort to pay and have someone next to them who does not pay and who does not want to pay.\nHe explained that the fair only works on one street because now it is only for legal traders. He stressed that, after the pandemic, the fair was reopened only with legal traders.\nHe said that this situation is not a matter of taste, but they cannot have a fair that, according to ASAE, is one of the largest centers for the sale of counterfeits in the North Region. He stressed that they cannot continue to condone this situation.\nHe said that they are studying a location for Feira do Cerco.\nCouncillor Ilda Figueiredo said that they cannot forget that this is a post-pandemic time in which most of these stallholders were unable to sell at the fair, they were not able to review their lives and, therefore, the problem of non-payment of fees has to be understood in this process. He recalled that he drew attention to the fact that the support could not only be for open-door traders, it was also necessary to take into account these traders.\nHe considered that 251 traders is excessive, but 28 traders is too little. He said that it is necessary to take into account the 123 registered and try to speed up the payment process and even forgive some debts.\nHe agreed that it is necessary to have a fair with conditions, not least because this fair is very dear to the population of that area, which is a needy area with many problems.\nHe stressed that the reality that occurs at the Cerco Fair is also verified in other fairs.\nHe said that closing the fair without having an alternative is very bad, as is also negative the measure that prevents the 123 registered stallholders from being able to participate. He asked why in this intermediate phase they do not place the merchants in Jardim da Corujeira.\nHe said that it is necessary to make merchants regularize their situation with the CMP.\nCouncillor Tiago Barbosa Ribeiro said that the fairs are local identity and proximity and, therefore, it is difficult to accept the idea of uprooting this or another fair.\nIn his opinion, safety issues should not almost exclusively lead to the closure of this fair.\nHe asked if there was any work of cultural mediation or community mediation regarding some of the stallholders and the situation that was described.\nCouncillor Alberto Machado said that this issue is worrying and problematic, he considers that this decision cannot call into question the principle of proportionality. He said that the closure of a fair because of the non-compliance of a group of fairgoers is unfair to those who comply. He stressed that these fairs are important for fairgoers and buyers, but they also have a cultural and rooting component that places a positive burden on certain territories, which should be encouraged by the Municipality.\nHe said that the problems of insecurity they are experiencing may jeopardize everything positive he mentioned, but, in his opinion, the solution should not be to close, but to strengthen the organization. He considered that in the face of a problem of insecurity and the non-compliance of a group of people, they cannot kill an economic activity or curb this fair which, with its specific characteristics, is fundamental for the stallholders and also for the buyers.\nShe asked what the position of the Parish Council of Campanhã is and if she was heard on this matter.\nHe asked if there is the possibility of relocating the fair in the coming months until the new space of the Campanhã Fair is found.\nThe President considered that to attribute cultural value to that fair in the way it unfolds, is to condemn the Parish of Campanhã and the people who live there to a stereotype with which he does not conform. He said that what they are defending is to continue to ghettoize areas of the city, because it seems morally good to them, but that they did not want at the door of their homes.\nHe said that he does not withdraw the proposal because he considers that what is happening in that area at the moment is unacceptable in a civilized city.\nThe Commander of the Military Police, António Leitão da Silva said that the Cerco Fair has a history and, in 2008, the CMP, at the request of the residents of the Cerco do Porto neighborhood, removed the Fair from within the neighborhood and that is the reason why the Fair was transferred to Alameda de Cartes. He said that, at that time, the City Council tried to find a solution of recourse which was to remove all illegal stallholders from within the Cerco do Porto neighborhood, returning tranquility to residents, finding a relatively close place that accommodated the size of the Fair. He added that, in 2008, 392 people signed up who ended up in 251 plus 9 and this was the size of the fair. He stressed that most of the people who sell in Bairro Cerco do Porto are not from Porto and a good part of them are dedicated exclusively to the sale of counterfeit items.\nHe said that the fair began by settling on the two lanes due to its initial size and quickly those who are dedicated to another type of detour began to take some advantage of some projection along the Avenida da feira, that is, counterfeiting concentrated in the middle of the fair with a lot of difficulty in police intervention.\nHe stressed that, at the moment, if the fair is kept in the same way, police interventions become particularly complex interventions.\nHe said that they cannot be systematically amending with police solutions situations that have probably already gone beyond the domain of the police.\nThe representative of the Parish Council of Campanhã said that this is a complex problem, difficult to solve and that it has been dragging on for many years.\nHe said that he was unaware of the issue of merchants who do not pay.\nHe said that there are residents of the Cerco neighborhood who are displeased with the operation of the fair.\nHe said that what interests Campanhã is a fair that has quality: quality in space and operation.\nHe considered that it would be interesting to have the quick commitment of the Executive to try to find a space that can serve Campanhã with dignity.\nHe asked if it is possible, while the new space is not found, to find a space compatible with the temporality that goes from the closure of one to the opening of the other.\nHe considered that Avenida 25 de Abril can be an alternative form in this interregnum between one situation and another.\nCouncilor Ricardo Valente said that legal merchants will be accommodated in municipal spaces. He said that they will talk to the merchants to understand their profile and where they fit from the point of view of the existing fairs.\nCouncillor Ilda Figueiredo asked if when Councillor Ricardo Valente refers to legal traders he is talking about the 123 or just the 28. He asked if he admits that among the 123 merchants it is possible to find others with whom it is possible to make agreements for their legalization.\nCouncillor Ricardo Valente said that he is referring to the 28 traders.\nCouncillor Ilda Figueiredo asked if the effort for the urgent reopening of the space in Campanhã is confirmed.\nCouncillor Ricardo Valente replied that there is every interest of the CMP and the Parish Council of Campanhã in opening this space. He noted that a working group was created to analyze this situation as soon as possible.\nApproved, by majority, with 5 abstentions from the Councillors of the PS, PSD and CDU and with 1 vote against from the Councillor of BE.\nCouncillor Alberto Machado said that he will deliver an explanation of vote. (Annex IV)\nCouncillor Ilda Figueiredo said that she will also deliver a statement of vote. (Annex V)\nCouncillor Tiago Barbosa Ribeiro announced that he will also deliver an explanation of vote. (Annex VI) \n8. Exemption from the payment of fees due in the context of traffic/parking conditioning for the CAD HIV/AIDS Mobile Unit in the year 2022 to the Regional Health Administration of the North, I.P.\nApproved, unanimously. \n9. Camélias Park Terminal -- exemption from payment due to public transport services authorized by the Metropolitan Area of Porto.\nApproved, unanimously. \n10. Support for the registration of 30 schools in the Municipality in the Eco-Schools Program developed by the \"Blue Flag Association of Europe\".\nApproved, unanimously. \n11. Approval of support for Imoedições -- Edições Periódicos e Multimédia, Lda., within the scope of the IX Week of Urban Rehabilitation of Porto.\nApproved, unanimously. \n12. Approval of support to Immersivus Unipessoal, Lda., within the scope of the realization of the Magical Garden.\nCouncillor Rosário Gambôa said that, without making any direct relationship with this Company, she would like to recommend the existence of a regulation for support granted to private entities that are not intended for social support or actions of a social nature. He said that the regulation should define the criteria that govern the allocation of support so that everyone can have a more informed opinion.\nApproved, unanimously. \n13. Approval of the allocation of support - FilmaPorto Scholarships.\nCouncillor Vladimiro Feliz said that it is important to understand how these supports are being regulated and what type of applications there may be at this level.\nYou said that in this case there is a regulation and a jury. He added that this process was contested.\nCouncillor Sérgio Aires agreed with the idea of having a regulation for these private initiatives.\nHe considered this support very important, but stressed that it is essential to have a strategy for Culture in the City. He stressed that he would like to see the Municipal Charter for Culture in the City move forward, where all the proposals can be worked on in a more articulated way.\nThe President said that there is a policy for Culture in the City that has been voted for and that is often discussed in the Municipal Council of Culture, of which he hopes that Councillor Sérgio Aires will be a part.\nApproved, unanimously. \n14. Approval of support for ANJE in the context of the 49th Edition of Portugal Fashion.\nApproved, unanimously. \n15. Ratification of the loan of paintings from the collection of the Old Municipal Museum of Porto for the exhibition \"The Cycle of Life\", organized by the Soares dos Reis National Museum and the Abel Salazar Institute of Biomedical Sciences.\nApproved, unanimously. \n16. Temporary assignment of the Montagnana Cello to Casa da Música and to the cellist ***************.\nThe President noted that there was a moment when it was thought to make the transfer of the Cello to Casa da Música, but then it was decided that it would be better not to do it for patrimonial reasons and, therefore, when Casa da Música requests, the request is presented in a meeting to make the respective transfer.\nApproved, unanimously. \n17. Designation of the representatives of the Municipality of Porto at the Intermunicipal Assembly of LIPOR.\nIn a vote by secret ballot, approved, with 7 votes in favor and 6 blank votes. \n18. Designation of representatives of the Municipality of Porto in municipal companies.\nThe President noted that, according to the Law, they only have to vote on the representative of the Chamber in the respective general meetings and then mandate him to choose whoever he wants.\nIn a vote by secret ballot, approved, with 6 votes in favor and 7 blank votes. \n19. Designation of the Sole Inspector in municipal companies.\nYou said that this appointment is not by secret ballot because it is then submitted to the House.\nApproved, by majority, with 7 abstentions from the Councillors of the PS, PSD, CDU, BE and Independent Councillor Catarina Santos Cunha. \n20. Designation of the representatives of the Municipality of Porto in entities with local participations.\nIn a vote by secret ballot, approved, with 6 votes in favor and 7 blank votes. \n21. Renewal of assignment contracts ending in the 4th quarter of 2021 - Parishes.\nCouncillor Sérgio Aires said that it was important to think of other possibilities of transfer that are not the exclusive initiative of the people themselves. He said that giving only spaces to the parishes may not be enough.\nApproved, unanimously. \n22. Renewal of assignment contracts expiring in the 4th quarter of 2021 -- Associations.\nCouncillor Ilda Figueiredo said that there is a need to review the rent that associations have to pay for the concessions.\nYou said that you are going to revisit the Regulation. He reminded that they cannot do it for free.\nApproved, unanimously. \n23. Amendment to the Exchange Agreement and the Sports Development Agreement entered into with the Portuguese Professional Football League.\nYou said that this contract has already been discussed and approved but there was a legal need to make a change.\nCouncillor Catarina Araújo said that the conclusion of the exchange contract between the Portuguese Football League and the Municipality was the subject of deliberation by the City Council on October 12, 2020, later approved by the Municipal Assembly. He explained that the amendment they presented, at the request of the Portuguese Football League, is related to the need for the Portuguese Football League to resort to bank financing. He stressed that this amendment does not change the obligations known and that were voted by this Executive and later by the Municipal Assembly. He said that the changes are all duly marked and the initial and final versions have been distributed.\nCouncillor Sérgio Aires asked, if the Portuguese Football League does not fulfil its obligations to the banking entity, if the Municipality is obliged to assume these responsibilities, because the land, buildings and debts would return to the Municipality.\nCouncillor Catarina Araújo said that in the event of a reversal operation in favour of the Municipality, under the terms prescribed and provided for in the draft distributed, if there are improvements or capital gains or other works that confer the right to compensation, this can be done under the terms in which it was already foreseen or to those or third parties to whom the right has been assigned. He stressed that this is exclusively related to the relationship that the Portuguese Football League will establish with the banking entity. He stressed that regarding the Municipality nothing changes.\nCouncillor Ilda Figueiredo said that there is the possibility of a mortgage because of the bank loan. In his opinion, this situation weakens the rights of the Chamber in the whole process.\nHe has stated that, with this amendment, he will vote against the proposal.\nApproved, by majority, with 1 vote against from the CDU Councilor. \n24. Provision of cleaning services for all municipal spaces (CPI/13/2021/DMC) -- Decision to award and approve the respective contract drafts.\nCouncillor Sérgio Aires said that this type of services should be internalised in the City Council. He considered that it makes no sense to outsource permanent services when the City Council would be able to do so and even, probably, in better conditions.\nHe has stated that he will vote against this proposal. (Annex VII)\nCouncillor Ilda Figueiredo said that the CDU considers that where there is permanent work there should be a direct connection and direct management by the Municipality.\nHe declared that he will vote against. (Annex VIII)\nCouncillor Rosário Gambôa said that the PS will deliver an explanation of vote. (Annex IX)\nApproved, by majority, with 2 votes against from the Councillor of the CDU and the Councillor of the BE and with 3 abstentions from the Councillors of the PS and the Independent Councillor Catarina Santos Cunha.\nCouncillor Catarina Santos Cunha said that she will deliver an explanation of vote. (Annex X) \n25. Acquisition of Insurance, divided into lots (CPI/14/2021/DMC) -- Decision to award and approve the respective draft contract.\nApproved, by majority, with 1 abstention from the Councillor of BE. \n26. Recognition of the IMI and IMT exemption.\nCouncillor Ilda Figueiredo said that they will need to analyse, in this Mandate, the issue of ARU - Urban Rehabilitation Area, because there are areas that are already consolidated and the fundamental thing that is presented is the exemption from IMI and IMT for hotels and other large buildings, she considers it unfair for the Municipality because the Municipality's revenues revert to everyone.\nHe suggested that, in one of the next meetings, Councillor Pedro Baganha present a reflection on the issue of ARU in Porto.\nHe has declared that he will abstain.\nCouncillor Sérgio Aires said that he subscribes to the words of Councillor Ilda Figueiredo.\nHe considered it important, when this proposal for exemption of these buildings is presented, to have some knowledge about these buildings and what their final objectives are and who their owners are, because they may be exempting activities that should not be exempt from these fees.\nCouncillor Pedro Baganha said that this situation emanates from the law, that is, the ARU do not establish tax benefits depending on the applicant or the uses. He explained that the exemption emanates directly from the legal regime of urban rehabilitation. He said that the Councilors may not agree with the delimitation of the ARU that, in the meantime, have been approved in this Chamber and in the Municipal Assembly and may disagree with the way in which the rehabilitation strategies of the Municipality of Porto are designed, but they cannot ask the Services of the City Council to list who is the owner of each of these properties,  because this is reasonably irrelevant in relation to the attribution of tax benefits, because they emanate from the law.\nCouncillor Sérgio Aires asked if this happens regardless of the purpose for which it is intended.\nCouncillor Pedro Baganha replied that it is independent of the purpose or the applicant.\nThe President said, regarding the first ORU - Urban Rehabilitation Operation in the Historic Centre, that, at a certain point, the City Council tried, with a broad consensus, that these tax benefits did not exist in relation to ruined or vacant buildings, but the Assembly of the Republic determined that they have this right. He said that the principle is general and abstract and this matter was deliberated in Parliament recently. In his understanding, in certain ARU and ORU with a high level of maturity, such as the Historic Center, it did not make sense to maintain these exemptions for buildings that are abandoned, vacant or in ruin. He considered that, in this way, the law ends up allowing the free parking of situations that they would like to be rehabilitated.\nCouncillor Pedro Baganha said that the preparation of 7 ORU, which are the program that is applied within the ARU, is in view. He said that they have 10 ARU delimited, 3 already have ORU approved and 7 do not yet have this operation approved, so at the beginning of this work they will have the opportunity to reflect on this matter.\nThe President reaffirmed that this situation stems from the law, it is not a municipal option.\nApproved, by majority, with 2 abstentions from the Councillor of the CDU and the Councillor of BE. \n27. Disaffection of a parcel integrated in the municipal public domain - Rua da Ericeira.\nCouncillor Ilda Figueiredo asked for more clarification.\nCouncillor Pedro Baganha explained that it is a plot of about 20 m² already integrated in practice on private land, despite its dominiality being municipal public domain.\nCouncillor Ilda Figueiredo asked if it will not create any problems.\nCouncilman Pedro Baganha replied that he will not create problems.\nApproved, unanimously. \n28. Operational lease of light motor vehicles (CPI/15/2021/DMC) -- Decision to contract and submission to the Municipal Assembly for prior authorization of the assumption of multi-annual commitments.\nCouncillor Ilda Figueiredo said that she is always in doubt about what is best for the Municipality: whether to buy or to use this process. He has stated that he will still vote in favour.\nApproved, by majority, with 1 abstention from the Councillor of BE. \nCouncilor Sérgio Aires said that he got the idea, from the discussion at the previous meeting, that they would listen to the citizens at the beginning of the meeting.\nThe President said that when they have 1 or 2 citizens registered, they listen to them right at the beginning, but if they have gone, they don't do it because of the Media, as it would affect their agenda. He said that when there are 1 or 2 registered, he will ask for authorization from the Councilors so that they can be heard at the beginning.\n",
        "metadata": {
          "municipality": "Porto",
          "year": "2021",
          "start_time": {
            "text": "10 ",
            "start": 75,
            "end": 78
          },
          "participants": [
            {
              "name": "Rui de Carvalho de Araújo Moreira",
              "type": "president",
              "start": 90,
              "end": 123,
              "party": "rm",
              "present": "present"
            },
            {
              "name": "Filipe Manuel Ventura Camões de Almeida Araújo",
              "type": "vice-president",
              "start": 126,
              "end": 172,
              "party": "rm",
              "present": "present"
            },
            {
              "name": "Ana Catarina da Rocha Araújo",
              "type": "councillors",
              "start": 175,
              "end": 203,
              "party": "rm",
              "present": "present"
            },
            {
              "name": "Ricardo Miguel Araújo Cardoso Valente",
              "type": "councillors",
              "start": 206,
              "end": 243,
              "party": "rm",
              "present": "present"
            },
            {
              "name": "Albino Pedro Pereira Baganha",
              "type": "councillors",
              "start": 246,
              "end": 274,
              "party": "rm",
              "present": "present"
            },
            {
              "name": "Cristina Mafalda Nieto Guimarães Pimentel",
              "type": "councillors",
              "start": 277,
              "end": 318,
              "party": "rm",
              "present": "present"
            },
            {
              "name": "Tiago Barbosa Ribeiro",
              "type": "councillors",
              "start": 321,
              "end": 342,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Maria do Rosário Gambôa Lopes de Carvalho",
              "type": "councillors",
              "start": 345,
              "end": 386,
              "party": "ps",
              "present": "present"
            },
            {
              "name": "Catarina Maria da Costa Santos Cunha Pereira de Abreu",
              "type": "councillors",
              "start": 389,
              "end": 442,
              "party": "ind",
              "present": "present"
            },
            {
              "name": "Vladimiro Mota Cardoso Feliz",
              "type": "councillors",
              "start": 445,
              "end": 473,
              "party": "psD",
              "present": "present"
            },
            {
              "name": "Alberto Amaro Guedes Machado",
              "type": "councillors",
              "start": 476,
              "end": 504,
              "party": "psD",
              "present": "present"
            },
            {
              "name": "Maria Ilda da Costa Figueiredo",
              "type": "councillors",
              "start": 507,
              "end": 537,
              "party": "cdu",
              "present": "present"
            },
            {
              "name": "Sérgio Augusto Leite Aires",
              "type": "councillors",
              "start": 540,
              "end": 566,
              "party": "be",
              "present": "present"
            },
            {
              "name": "***************",
              "type": "staff",
              "start": 619,
              "end": 634
            }
          ],
          "date": {
            "text": "NOVEMBER 8, 2021",
            "start": 55,
            "end": 71
          },
          "minute_id": {
            "text": "2",
            "start": 1,
            "end": 2
          },
          "opening_segment": {
            "text": "\n2ND PUBLIC MEETING,\nOF THE PORTO CITY COUNCIL\nHELD ON NOVEMBER 8, 2021\nAT 10 AM\nGIFTS:\n- Rui de Carvalho de Araújo Moreira\n- Filipe Manuel Ventura Camões de Almeida Araújo\n- Ana Catarina da Rocha Araújo\n- Ricardo Miguel Araújo Cardoso Valente\n- Albino Pedro Pereira Baganha\n- Cristina Mafalda Nieto Guimarães Pimentel\n- Tiago Barbosa Ribeiro\n- Maria do Rosário Gambôa Lopes de Carvalho\n- Catarina Maria da Costa Santos Cunha Pereira de Abreu\n- Vladimiro Mota Cardoso Feliz\n- Alberto Amaro Guedes Machado\n- Maria Ilda da Costa Figueiredo\n- Sérgio Augusto Leite Aires\nThe meeting was held as secretary ****************, ***************.\n\nAGENDA PERIOD\n",
            "start": 0,
            "end": 652
          }
        }
      }
    }
}
}